{
    "title": "Dışişleri Bakanı Fidan, ABD’li mevkidaşı Blinken ile görüştü",
    "content": "Bakan Fidan, gündemin en önemli iki maddesinin Suriye ve Gazze olduğunu belirterek,\"Önceliğimiz Suriye’de istikrarın sağlanması. Bunlarla ilgili neler yaparız, ortak endişeler neler bunları konuştuk.Gazze’de bir an önce ateşkes sağlanması için mutabık kaldık.Yoğun bir ateşkes mesaisi ortaya konuyor ancak bölgedeki şiddet sarmalı durmuyor. Bunu en kısa sürede durdurmak için neler yapabiliriz bunları tartıştık\"dedi.  Blinken ise, görevi süresince Türkiye-ABD ilişkilerini güçlendirdiklerini söyleyerek,“Aynı zamanda bu ilişkiyi kullanarak birçok konuda ilerleme kaydettik”dedi. CumhurbaşkanıRecep Tayyip ErdoğanileEsenboğa Havalimanı’nda yaptığı görüşme için teşekkür eden Blinken, sıcak gündemin Suriye olduğunu belirterek,“Suriye halkının Esad’ın altında tutuldukları durum için ve kendi geleceklerini tayin etmeleri için çalışmalarımıza devam ediyoruz. Hem Türkiye hem de ABD olmak üzere diğer ortaklarla beraber bu bölgeyi nasıl destekleyeceğimiz üzerinde çalışıyoruz\"dedi.  Blinken, sözlerine şöyle devam etti: \"Genel anlaşmamız var. Şu anki geçici yönetimle alakalı olarak daha çok kişiyi destekleyen, kadınları koruyan, devlet kurumlarını destekleyerek insanlara hizmet sağlamayı devam ettirebilecek ve kimyasal silahları bertaraf edecek bir yönetimi destekliyoruz.Her türlü uç görüş ve grupla ilişkilerini rededecek şekilde ilerlemelerini düşünüyoruz. Aynı şekilde herhangi bir durumun Suriye’nin komşu ülkelere tehdit oluşturmayacak şekilde çalışmaya devam etmelerini istiyoruz.Şu an zaten Suriye halkının da düşüncesi bu şekilde ortaya konulacaktır...” Görüşmede Gazze’nin de masaya yatırıldığını aktaran Blinken,“Burada da birtakım fırsatlara değindik. Son olarak bir ateşkes anlaşmasına ulaşarak, rehinelerin evlerine dönmelerini istiyoruz. Geçtiğimiz haftalarda bizi cesaretlendirecek birtakım işaretler gördük.Cumhurbaşkanı Erdoğan ve Bakan Fidan ile yaptığımız görüşmelerde de Hamas konusunda olabilecek bir anlaşmaya ‘evet’ diyeceklerini görürsek bunu bitirebileceğimizi düşünüyoruz.Türkiye’nin de oynadığı rol çok önemli”ifadelerini kullandı.",
    "source": "Cumhuriyet",
    "genre": "Politics",
    "article_date": "2024-12-19T21:45:49.212234",
    "request_date": "2024-12-19T21:45:49.212234",
    "url": "https://www.cumhuriyet.com.tr/siyaset/disisleri-bakani-fidan-abdli-mevkidasi-blinken-ile-gorustu-2278870"
}