{
    "title": "Bakan Fidan: Gazze ile ilgili bir an önce ateşkes sağlanması konusunda mutabık kaldık",
    "content": "Dışişleri Bakanı Hakan Fidan, ABD'li mevkidaşı Antony Blinken ile Ankara'da görüştü. İki bakan, Suriye'deki yeni durumu değerlendirdi. Fidan, Blinken'ı ağırlamaktan dolayı duyduğu memnuniyeti dile getirerek, mevkidaşının dün Cumhurbaşkanı Recep Tayyip Erdoğan tarafından kabul edildiğini hatırlattı. Bugün de sabahtan itibaren Blinken ile yoğun bir görüşme içinde olduklarını vurgulayan Fidan, görüşmedeki iki önemli acil gündem maddesinin Suriye ile Gazze olduğunu söyledi. Fidan, görüşmelerinde Suriye'deki yeni durumda, Suriye halkının iyiliği, ülkenin birliği, bütünlüğü, egemenliği gibi konularda Türkiye, ABD ve bölgesel aktörlerin yapabileceklerinin ele alındığına işaret etti. Suriye'de istikrarın sağlanmasının önemine değinen Fidan, \"(Blinken'la görüşme) Suriye'deki istikrarın bir an önce sağlanması, terörizmin yer bulmaması, DEAŞ'ın PKK'nın orada hakim olmaması önceliklerimiz arasında. Bunlarla ilgili neler yaparız? Ortak endişeler neler, bu ortak endişelere ortak çözümler neler olmalı? Bunları etraflıca konuştuk.\" ifadelerini kullandı.   ABD'li mevkidaşı ile Gazze meselesini de ele aldıklarını belirten Fidan, \"Gazze ile ilgili bir an önce ateşkes sağlanması konusunda kendisiyle (Blinken) mutabık kaldık.\" diye konuştu. Fidan bölgede Türkiye, ABD ve diğer ortakların ateşkes için çabalarını hatırlatarak, İsrail'in Gazze'de sivilleri öldürmeyi sürdürdüğünü ve bölgedeki şiddet sarmalının devam ettiğini vurguladı. Savunma sanayisi başta olmak üzere ikili konuların da gündeme alındığını aktaran Dışişleri Bakanı Hakan Fidan, Blinken'ın muhtemelen son Ankara ziyaretini yaptığını belirterek, yoğun tempo için teşekkür ettiği ABD'li mevkidaşına bundan sonraki hayatında başarılar diledi. ABD Dışişleri Bakanı Antony Blinken, \"Cumhurbaşkanı Recep Tayyip Erdoğan'a dün gece bizi kabul ederken gösterdiği anlayış ve zaman ayırma cömertliği için şükranlarımı sunmak istiyorum.\" dedi. Blinken, Dışişleri Bakanı Hakan Fidan ile Dışişleri Bakanlığında yaptıkları ikili görüşmenin ardından açıklama yaptı. Bakan Blinken, Fidan'a dostluğu ve ortaklığı için teşekkür ederek, \"Hep beraber çok güzel bir çalışma yaptık şimdiye kadar.\" ifadesini kullandı. Türkiye-ABD ilişkilerini güçlendirerek birçok konuda iki ülke adına ilerleme kaydettiklerini söyleyen Blinken, \"Cumhurbaşkanı (Recep Tayyip) Erdoğan'a dün gece bizi kabul ederken gösterdiği anlayış ve zaman ayırma cömertliği için şükranlarımı sunmak istiyorum.\" diye konuştu. Blinken, \"Bizim ve Suriye halkının önündeki fırsata odaklanmış durumdayız. Suriye halkının Beşşar Esed'in prangalarından kurtulmasına odaklanmış durumdayız.\" değerlendirmesinde bulunarak, Suriyelilerin çok daha güzel bir geleceğe sahip olması ve kendi geleceklerini kendileri tayin etmesi için çalışmaya devam ettiklerini vurguladı. Türkiye, ABD ve bölgedeki diğer ülkelerin Suriye için neler yapabileceklerini görüştüklerini bildiren Blinken, Suriye'de neleri görmek istedikleri konusunda genel bir mutabakat içerisinde olduklarını ifade etti. Blinken, daha çok kişiyi içeren, azınlıkların ve kadınların haklarını koruyan, devlet kurumlarını koruyarak insanlara hizmet sağlamayı sürdüren, eğer varsa kimyasal silahları bertaraf edecek ve uç görüşlü gruplarla ilişkileri reddedecek bir Suriye yönetimini desteklediklerini açıklayarak, \"Aynı şekilde, herhangi bir durumda, Suriye'nin çevresindeki ülkelere, komşularına tehdit oluşturmayacak şekilde çalışmaya devam etmelerini istiyoruz.\" ifadesini kullandı. Yönetimin bunları uygulamasıyla Suriye halkının da düşüncesi ve isteklerinin en iyi şekilde ortaya konmasını sağlayacağını vurgulayan Blinken, Suriye'de ortaya çıkan yönetimin ülkede yıllar süren yozlaşma, diktatörlük ve çatışmaların ardından uluslararası toplumdan beklediği desteği ve tanınırlığı bu şekilde elde edebileceğini dile getirdi. Blinken, \"DEAŞ'ın geriletilmesine yönelik çabaların sürdürülmesinin zorunluluğunu da ele aldık. Ülkelerimiz DEAŞ'ın ortadan kaldırılması ve bu tehdidin bir daha ortaya çıkmaması için uzun yıllar boyunca çok çalıştılar ve çok şey verdiler. Bu çabalarımızı sürdürmemiz bir zorunluluktur.\" dedi. Fidan ile Gazze meselesini, rehinelerin evlerine dönmesi ve ateşkesin sağlanması konusunu ele aldıklarını anlatan Blinken, \"Son birkaç haftada gördüklerimiz bunun mümkün olduğuna dair daha cesaret verici işaretlerdir. Cumhurbaşkanı Erdoğan ve Bakan Fidan ile yaptığım görüşmelerde, Hamas'ın nihayetinde bu işin sona ermesine yardımcı olacak bir anlaşmaya evet demesinin zorunluluğundan bahsettim.\" şeklinde konuştu. Blinken, Türkiye'nin Hamas ile görüşerek meseleyi nihayete erdirme konusunda oynayabileceği rolü takdirle karşıladıklarına dikkati çekerek, Ürdün'de Arap ülkeleriyle görüşmeleri sürdüreceklerini belirtti. Bakan Blinken, Türkiye, ABD ve Arap ülkelerinin bir araya gelerek Suriye halkını desteklediğini vurgulayarak, bu fırsatı Suriye halkının isteklerini yansıtacak bir yöne doğrultmaya çalıştığını kaydetti.",
    "source": "Unknown",
    "genre": "Current Affairs",
    "article_date": "2024-12-19T21:45:00.655442",
    "request_date": "2024-12-19T21:45:00.655442",
    "url": "https://www.trthaber.com/haber/gundem/bakan-fidan-gazze-ile-ilgili-bir-an-once-ateskes-saglanmasi-konusunda-mutabik-kaldik-891471.html"
}