{
    "title": "Cumhurbaşkanı Erdoğan: Sudan ile BAE için Türkiye devreye girebilir",
    "content": "Cumhurbaşkanı Recep Tayyip Erdoğan, Sudan Egemenlik Konseyi Başkanı Abdulfettah el-Burhan ile telefonda görüştü. Erdoğan ileSudanEgemenlik Konseyi Başkanı el-Burhan'ın görüşmesinde Türkiye ile Sudan ikili ilişkileri, bölgesel ve küresel konular ele alındı. Cumhurbaşkanlığı'ndan yapılan açıklamaya göre, Cumhurbaşkanı Erdoğan görüşmede, Türkiye’ninSomaliileEtiyopyaarasındaki ihtilafın çözümü içinAnkaraSüreci’ni başlattığını, sağlanan mutabakatın bölgenin huzura kavuşması için önemli katkı sağladığını ifade etti. Erdoğan, Sudan ileBirleşik Arap Emirlikleriarasındaki anlaşmazlıkların giderilmesi için de Türkiye’nin devreye girebileceğini, Sudan’da sulh ve istikrarın sağlanması, toprak bütünlüğü ve egemenliğinin korunması ile ülkenin dış müdahalelerin alanı haline gelmemesinin Türkiye için temel esaslar olduğunu belirtti. Barış masası Türkiye'de kuruldu: Etiyopya ve Somali arasındaki kriz çözüldü Cumhurbaşkanımız Erdoğan, ayrıcaSuriyehalkının 13 yıllık insani krizin ardından kendi geleceğine karar verme aşamasına ulaştığını, Türkiye’nin bu sürece katkı vereceğini, Suriye’nin siyasi birliği ve toprak bütünlüğünün muhafazasını desteklediğini, geçici hükümetin kuşatıcı, kapsayıcı ve doğru adımlar atması, Suriye halkına hizmet etmesi ve komşularına tehdit oluşturmamaları için bu desteğin devam edeceğini söyledi.   Somali ile Etiyopya arasındaki kriz, yoğun diplomasi trafiğinin ardından önceki gün Cumhurbaşkanı Erdoğan'ın ara buluculuğu sayesinde çözülmüştü. Türkiye, güvenilir dış politikası ile küresel sorunların çözümünde öncü rol üstleniyor. Suriye'nin özgürleşmesi sonrası gözler bir kez daha Türkiye'ye çevrildi. 13 yıllık iç savaşın sona ermesi sürecinde attığı adımlarla etkili olan Türkiye, daha önce de Libya ve Karabağ'daki sorunların çözümünde de öncü rol üstlenmişti. Somali ile Etiyopya arasındaki kriz de yoğun bir diplomasi trafiğinin ardından Ankara'da çözüldü.",
    "source": "Unknown",
    "genre": "Current Affairs",
    "article_date": "2024-12-19T21:35:50.374731",
    "request_date": "2024-12-19T21:35:50.374731",
    "url": "https://www.trthaber.com/haber/gundem/cumhurbaskani-erdogan-sudan-ile-bae-icin-turkiye-devreye-girebilir-891491.html"
}