{
    "title": "A Milli Takımın 2026 Dünya Kupası elemelerindeki rakipleri belli oldu",
    "content": "A Milli Futbol Takımı, 2026 Dünya Kupası Avrupa Elemeleri’nde E Grubu’nda İspanya-Hollanda maçının kazananı, Gürcistan ve Bulgaristan ile eşleşti. A Milli Futbol Takımı, 2026 Dünya Kupası Avrupa Elemeleri’nde E Grubu’nda mücadele edecek. Rakiplerimiz; İspanya ile Hollanda arasındaki Uluslar Ligi Çeyrek Final galibi, Gürcistan ve Bulgaristan oldu. Türkiye, grubunda iddialı bir performans sergileyerek Dünya Kupası’na katılmayı hedefliyor. Türkiye, mart ayında UEFA Uluslar Ligi'nde A Ligi'ne yükselmek için Macaristan ile play-off oynayacağı için 4 takımlı grupta yer aldı. Bu nedenle, E Grubu maçları eylül ayında başlayacak. Beşli gruplarda ilk karşılaşmalar mart ayında oynanırken, dört takımlı gruplarda mücadeleler daha geç başlıyor. Grupta her takım, rakipleriyle iç sahada ve deplasmanda olmak üzere toplam iki kez karşı karşıya gelecek. Avrupa elemelerindeki grup maçları 2025’in kasım ayında sona erecek. FIFA 2026 Dünya Kupası Avrupa Elemeleri’nin kura çekimi gerçekleşti ve 54 ülkenin yer aldığı eşleşmeler belli oldu. Elemelerde 12 grup bulunuyor; 6’sı 5 takımlı, 6’sı ise 4 takımlı gruplar halinde organize edilen turnuva, Avrupa’dan 13 takımın Dünya Kupası’na katılım hakkı kazanacağı süreçle devam edecek. UEFA Yönetim Kurulu'nun aldığı karar doğrultusunda bazı ülkeler, siyasi ve lojistik sebeplerle aynı gruba yerleştirilmedi: Açılış Maçı: 11 Haziran 2026, Azteca Stadyumu, Meksiko, Meksika (83.000 kapasite). Final Maçı: 19 Temmuz 2026, MetLife Stadyumu, New Jersey, ABD (82.500 kapasite). Toplamda 104 maçın oynanacağı turnuvada, 12 grupta yer alan 48 takım Dünya Kupası için mücadele edecek. Avrupa Elemeleri Grupları A Grubu: Almanya-İtalya galibi, Slovakya, Kuzey İrlanda, Lüksemburg B Grubu: İsviçre, İsveç, Slovenya, Kosova C Grubu: Portekiz-Danimarka kaybedeni, Yunanistan, İskoçya, Belarus D Grubu: Fransa-Hırvatistan galibi, Ukrayna, İzlanda, Azerbaycan E Grubu: İspanya-Hollanda galibi, Türkiye, Gürcistan, Bulgaristan F Grubu: Portekiz-Danimarka galibi, Macaristan, İrlanda Cumhuriyeti, Ermenistan G Grubu: İspanya-Hollanda kaybedeni, Polonya, Finlandiya, Litvanya, Malta H Grubu: Avusturya, Romanya, Bosna Hersek, Güney Kıbrıs, San Marino I Grubu: Almanya-İtalya kaybedeni, Norveç, İsrail, Estonya, Moldova J Grubu: Belçika, Galler, Kuzey Makedonya, Kazakistan, Lihtenştayn K Grubu: İngiltere, Sırbistan, Arnavutluk, Andorra L Grubu: Fransa-Hırvatistan kaybedeni, Çekya, Karadağ, Cebelitarık A Milli Takım, eleme gruplarını başarılı bir şekilde tamamlayarak 2026 Dünya Kupası’na katılmak istiyor. Teknik ekibin hazırladığı yoğun antrenman ve strateji programı, bu hedef doğrultusunda büyük önem taşıyor.",
    "source": "Cumhuriyet",
    "genre": "Sports",
    "article_date": "2024-12-19T21:40:09.474212",
    "request_date": "2024-12-19T21:40:09.474212",
    "url": "https://www.cumhuriyet.com.tr/spor/a-milli-takimin-2026-dunya-kupasi-elemelerindeki-rakipleri-belli-oldu-2278881"
}