{
    "title": "•A Milli Takımımızın 2026 Dünya Kupası Avrupa Elemeleri'ndeki rakipleri belli oldu!",
    "content": "ABD, Meksika ve Kanada’nın ortaklaşa ev sahipliği yapacağı 2026 FIFADünya KupasıAvrupa Elemeleri’nin grup aşaması kuraları bugün çekildi. FiFA’nın İsviçre’nin Zürih kentinde bulunan merkezinde gerçekleştirilen kura çekimi töreni TSİ 14.00’te başladı. Seremoni, TV 8,5 ve Exxen’den yayınlandı. A Milli Takımımızın 2026 Dünya Kupası Elemeleri'ndeki fikstürü belli oldu 4 Eylül 2025: Gürcistan-Türkiye7 Eylül 2025: Türkiye-Hollanda/İspanya eşleşmesinin kazananı11 Ekim 2025: Bulgaristan-Türkiye14 Ekim 2025: Türkiye-Gürcistan15 Kasım 2025: Türkiye-Bulgaristan18 Kasım 2025: Hollanda/İspanya eşleşmesinin kazananı-Türkiye Gürcistan Teknik Direktörü Willy Sagnol: \"Kolay bir grup değil. Türkiye için de diğer takımlar için de zor bir grup. Daha 5 ay zaman var. 5 ay geçmesine rağmen EURO 2024'teki Türkiye maçımızı düşünüyoruz. Türkiye'nin harika oyuncuları ve harika bir hocası var. Artık günümüzde küçük takımların dahi her takıma zorluk çıkarabildiğini görüyoruz.\" Kura çekimi tamamlandı ve 2026 Dünya Kupası Avrupa Elemeleri'ndeki gruplar belli oldu. A Grubu: Almanya/İtalya Uluslar Ligi Çeyrek Final galibi, Slovakya, Kuzey İrlanda, Lüksemburg B Grubu: İsviçre, İsveç, Slovenya, Kosova C Grubu: Portekiz/Danimarka Uluslar Ligi Çeyrek Final mağlubu, Yunanistan, İskoçya, Belarus D Grubu: Fransa/Hırvatistan Uluslar Ligi Çeyrek Final galibi, Ukrayna, İzlanda, Azerbaycan E Grubu: İspanya/Hollanda Uluslar Ligi Çeyrek Final galibi, TÜRKİYE, Gürcistan, Bulgaristan F Grubu: Portekiz/Danimarka Uluslar Ligi Çeyrek Final galibi, Macaristan, İrlanda Cumhuriyeti, Ermenistan G Grubu: İspanya/Hollanda Uluslar Ligi Çeyrek Final mağlubu, Polonya, Finlandiya, Litvanya, Malta H Grubu: Avusturya, Romanya, Bosna Hersek, Güney Kıbrıs Rum Yönetimi, San Marino I Grubu: Almanya/İtalya Uluslar Ligi Çeyrek Final mağlubu, Norveç, İsrail, Estonya, Moldova J Grubu: Belçika, Galler, Kuzey Makedonya, Kazakistan, Lihtenştayn K Grubu: İngiltere, Sırbistan, Arnavutluk, Letonya, Andorra L Grubu: Fransa/Hırvatistan Uluslar Ligi Çeyrek Final mağlubu, Çekya, Karadağ, Faroe Adaları, Cebelitarık A Milli Takımımız, E Grubu'nda spanya/Hollanda Uluslar Ligi Çeyrek Final galibi, Gürcistan ve Bulgaristan'la karşılaşacak. A Grubu: Almanya/İtalya Uluslar Ligi Çeyrek Final galibi - Slovakya - Kuzey İrlanda - Lüksemburg B Grubu: İsviçre - İsveç - Slovenya - Kosova C Grubu: Portekiz/Danimarka Uluslar Ligi Çeyrek Final mağlubu - Yunanistan - İskoçya - Belarus D Grubu: Fransa/Hırvatistan Uluslar Ligi Çeyrek Final galibi - Çekya - İzlanda - Azerbaycan E Grubu: İspanya/Hollanda Uluslar Ligi Çeyrek Final galibi - TÜRKİYE - Gürcistan - Bulgaristan F Grubu: Portekiz/Danimarka Uluslar Ligi Çeyrek Final galibi - Macaristan - İrlanda Cumhuriyeti G Grubu: İspanya/Hollanda Uluslar Ligi Çeyrek Final mağlubu - Polonya - Finlandiya - Litvanya H Grubu: Avusturya - Romanya - Bosna Hersek - Kıbrıs Rum Kesimi I Grubu: Almanya/İtalya Uluslar Ligi Çeyrek Final mağlubu - Norveç - İsrail - Estonya J Grubu: Belçika - Galler - Kuzey Makedonya - Kazakistan K Grubu: İngiltere - Sırbistan - Arnavutluk - Letonya L Grubu: Fransa/Hırvatistan Uluslar Ligi Çeyrek Final mağlubu - Çekya - Karadağ - Faroe Adaları 3. torbadan A Milli Takımımızın grubuna Gürcistan geldi. A Grubu: Almanya/İtalya Uluslar Ligi Çeyrek Final galibi - Slovakya - Kuzey İrlanda B Grubu: İsviçre - İsveç - Slovenya C Grubu: Portekiz/Danimarka Uluslar Ligi Çeyrek Final mağlubu - Yunanistan - İskoçya D Grubu: Fransa/Hırvatistan Uluslar Ligi Çeyrek Final galibi - Çekya - İzlanda E Grubu: İspanya/Hollanda Uluslar Ligi Çeyrek Final galibi - TÜRKİYE - Gürcistan F Grubu: Portekiz/Danimarka Uluslar Ligi Çeyrek Final galibi - Macaristan - İrlanda Cumhuriyeti G Grubu: İspanya/Hollanda Uluslar Ligi Çeyrek Final mağlubu - Polonya - Finlandiya H Grubu: Avusturya - Romanya - Bosna Hersek I Grubu: Almanya/İtalya Uluslar Ligi Çeyrek Final mağlubu - Norveç - İsrail J Grubu: Belçika - Galler - Kuzey Makedonya K Grubu: İngiltere - Sırbistan - Arnavutluk L Grubu: Fransa/Hırvatistan Uluslar Ligi Çeyrek Final mağlubu - Çekya - Karadağ A Milli Takımımız, İspanya-Hollanda maçının galibiyle aynı grupta yer alacak. A Grubu: Almanya/İtalya Uluslar Ligi Çeyrek Final galibi - Slovakya, B Grubu: İsviçre - İsveç C Grubu: Portekiz/Danimarka Uluslar Ligi Çeyrek Final mağlubu - Yunanistan D Grubu: Fransa/Hırvatistan Uluslar Ligi Çeyrek Final galibi - Çekya E Grubu: İspanya/Hollanda Uluslar Ligi Çeyrek Final galibi - TÜRKİYE F Grubu: Portekiz/Danimarka Uluslar Ligi Çeyrek Final galibi - Macaristan G Grubu: İspanya/Hollanda Uluslar Ligi Çeyrek Final mağlubu - Polonya H Grubu: Avusturya - Romanya I Grubu: Almanya/İtalya Uluslar Ligi Çeyrek Final mağlubu - Norveç J Grubu: Belçika - Galler K Grubu: İngiltere - Sırbistan A Grubu: Almanya/İtalya Uluslar Ligi Çeyrek Final galibi B Grubu: İsviçre C Grubu: Portekiz/Danimarka Uluslar Ligi Çeyrek Final mağlubu D Grubu: Fransa/Hırvatistan Uluslar Ligi Çeyrek Final galibi E Grubu: İspanya/Hollanda Uluslar Ligi Çeyrek Final galibi F Grubu: Portekiz/Danimarka Uluslar Ligi Çeyrek Final galibi G Grubu: İspanya/Hollanda Uluslar Ligi Çeyrek Final mağlubu H Grubu: Avusturya I Grubu: Almanya/İtalya Uluslar Ligi Çeyrek Final mağlubu J Grubu: Belçika K Grubu: İngiltere L Grubu: Fransa/Hırvatistan Uluslar Ligi Çeyrek Final mağlubu Dünya Kupası heyecanı 11 Haziran 2026’da Meksika’da başlayacak ve 19 Temmuz 2026’da ABD’deki final maçıyla sona erecek. 2026 Dünya Kupası Avrupa Elemeleri kura çekimi seremonisi FIFA Başkanı Gianni Infantino'nun konuşmasıyla başladı. 54 ÜLKE 54 ülkenin katılacağı kura çekimineTürkiye, 2. torbadan katıldı. Maçlar 5 takımlı gruplarda Mart 2025, 4 takımlı gruplarda Eylül 2025 döneminde başlayacak. Tüm eleme grubu karşılaşmaları 2025 yılının kasım ayında tamamlanacak. BİRİNCİLER DİREKT GİDİYOR Gruplarında ilk sırayı alan 12 takım, finallere doğrudan katılım hakkı kazanacak. 12 grup ikincisi ile elemelerde ilk ikiye giremeyen ancak 2024-25 UEFA Uluslar Ligi genel sıralamasında en üst sırada yer alan 4 grup birincisi play-off oynayacak ve 4 takım daha kupa için vize alacak. 1. TORBA FransaİspanyaİngilterePortekizHollandaBelçikaİtalyaAlmanyaHırvatistanİsviçreDanimarkaAvusturya 2. TORBA UkraynaİsveçTÜRKIYEGallerMacaristanSırbistanPolonyaRomanyaYunanistanSlovakyaÇekyaNorveç 3. TORBA İskoçyaSlovenyaİrlanda C.ArnavutlukK.MakedonyaGürcistanFinlandiyaİzlandaK.İrlandaKaradağB.Hersekİsrail 4. TORBA BulgaristanLüksemburgBelarusKosovaErmemistanKazakistanAzerbaycanEstonyaKıbrıs RKFaroe Ad.LetonyaLitvanya 5. TORBA MoldovaMaltaAndorraCebelitarıkLihtenştaynSan Marino ",
    "source": "Hürriyet",
    "genre": "Unknown",
    "article_date": "2024-12-19T21:40:53.810813",
    "request_date": "2024-12-19T21:40:53.810813",
    "url": "https://www.hurriyet.com.tr/sporarena/live-a-milli-takimimizin-2026-dunya-kupasi-avrupa-elemelerindeki-rakipleri-belli-oldu-42625058"
}