{
    "title": "Devlet Bahçeli'den 'Abdullah Öcalan' çağrısı: 'Tecridi kaldırılırsa, gelsin Meclis'te konuşsun'",
    "content": "Milliyetçi Hareket Partisi (MHP) Genel Başkanı Devlet Bahçeli, partisinin TBMM'deki haftalık grup toplantısında gündeme ilişkin değerlendirmelerde bulundu. İmralı Cezaevi'nde bulunan PKK elebaşı Abdullah Öcalan'a örgütünü feshetme çağrısı yapan Bahçeli,\"Tecridi kaldırılırsa gelsin TBMM'de DEM Parti Grup Toplantısı'nda konuşsun, terörün tamamen bittiğini ve örgütün lağvedildiğini haykırsın\"diye konuştu. Bahçeli şu ifadeleri kullandı: \"Türkiye'ye getirilirken her türlü hizmete hazırım diyen teröristbaşı buyursun, terörün bittiğini, örgütün tasfiye edildiğini tek taraflı ilan etsin. Bu çağrımı henüz anlamayanlar çok sayıda. Türkiye Yüzyılı'nda terörü sıfırlamak amacına matuf ikinci hüküm cümlem şöyledir: Şayet teröristbaşının tecridi kaldırılırsa gelsin, TBMM'de DEM Grup Toplantısı'nda konuşsun. Terörün tamamen bittiğini ve örgütün lavedildiğini haykırsın. Bu dirayeti gösterirse umut hakkının kullanımıyla ilgili yasal düzenlemenin yapılmasının önü de ardına kadar açılsın. Adres İmralı'dan DEM'e uzansın.\" Yenidoğan çetesine ilişkin konuşan ve Sağlık Bakanı Kemal Memişoğlu'na sahip çıkan Bahçeli, şunları söyledi: \"Adli süreç zamanında işletilmiş, hastaneler zamanında mühürlenmiştir. Sağlık Bakanı'nın istifasını istemek hangi akla hizmettir? Sağlık alanındaki ilerlemeleri karalamak kimlerin tertibidir? Olayı anında istismar etmek, siyasete pervasızca malezeme yapmak ahlaksızlık değil midir? Sağlık Bakanı'nın istifasını isteyenlerin bebeklerin hakkına sahip çıkmak gibi bir gündemi yoktur. Bunların işleri güçleri nifak.\" İstanbul Baro Başkanı İbrahim Kaboğlu'nu da hedef alan Bahçeli, şöyle konuştu: \"Yaptığı konuşmada anayasanın ilk 4 maddesine olumlu anlamda dokunulabileceğini söylemesi bir skandal ve tertibin göstergesidir. Baş olan ayaklar milletin sabrını boşa yormasın, bayramlık ağzımı daha fazla açtırmasın.\" Fethullahçı çetenin lideri Gülen'in ölümünden de bahseden Bahçeli,\"Yapılan hiçbir kötülük kimsenin yanına kalmaz, yarına da bırakılmaz. FETÖ elebaşına bile dünya kalmadı. Casusluk eğitimi aldığı ülkede öldü gitti. Dileğim cehennemde ebediyen yanmasıdır\"dedi. Bahçeli'nin açıklamalarından öne çıkanlar şu şekilde: * Değerli dava arkadaşlarım, saygıdeğer misafirler, basınımızın kıymetli temsilcileri, toplantımızın başında sizleri en kalbi duygularımla selamlıyorum. Bizleri takip eden bütün vatandaşlarımızı hasretle selamlıyor, hepsini birden hürmet ve muhabbetle bağrıma basıyorum. * Türkiye ve dünya olarak işlekliğin, böylesine aktif bir işleyişin tam ortasındayız. Bazen hisli bir bakış, bazen hevesli bir dokunuş, bazen de sessiz ve hesapsız bir kucaklayış sayfalar dolusu anlatımın yerine geçebilecektir. * Bugün kitabın ortasından ve hiçbir yoruma ihtiyaç bırakmayacak nitelikte konuşacağım. Mevcut gerçeklere dayanarak muazzez milletimizin ayak bağlarını kalıcı olarak çözmenin belki de ilk adımını atmış olacağım. Türkiye'nin çözemeyeceği, üstesinden gelemeyeceği hiçbir sorunu yoktur. Yeter ki isteyelim, yeter ki diyelim. Tarihi ve milli mirasımıza sarılarak, bin yıllık kardeşliğimiz üzerinde titreyerek, geçmiş ile geleceği yeniden inşa sorumluluğu tarihin mühim sahnesinde omuzlarımıza binmiştir. Türk milliyetçiliği, varlığını güçlü şekilde ibraz etmesi kaçınılmaz hale gelmiştir. Bugünden sonra tarih farklı akacaktır. Belki bugünden sonra Türkiye'nin prangaları tamamen kırılacaktır.  Türk ve Türkiye yüzyılına hız verme zamanıdır. * Dünyada sular durulmazken Türkiye'nin azimli, akılcı politikalarla öne çıkması, pozitif ayrışması siyasi istikrarı perçinleyecek ekonomik istikrarın müjdecisi olmuştur. Enflasyon her insanımızı haklı olarak rahatsız etmektedir. Gelir dağılımı adaletsizliği canımızı sıkan bir başka olumsuzluktur. Enflasyonla mücadele kesintisiz sürmektedir ve desteğimiz tamdır. Enflasyonun tek haneye gerileyeceğine inancım tartışmasızdır. Parti olarak elimizden gelen her katkıyı vermeye varız. * Cumhurbaşkanlığı Kabinemizin yanındayız, ekonomi yönetimine güveniyoruz. Türk ve Türkiye Yüzyılı sosyal, ekonomik, hukuki ve siyasi reformlarla pekişecektir. Her vatandaşımızdan 750 TL almak yerine, zenginlikten pay veren bir Türkiye'ye ulaşmak hayal değildir. Cumhur İttifakı olarak hayat pahalılığını bitireceğiz. * Türk ve Türkiye yüzyılı aynı zamanda ekonomik sosyal reformlarla gelişecektir. Her vatandaştan 750 lira almak yerine tüm vatandaşlara artan zenginliklerden pay vermek hayal değil ulaşılacak seviyedir. Her insanımız emeğinin karşılığını alacak, evini geçindirecek, zorunlu harcamalarını endişesiz gerçekleştirecektir. Bunu sağlamak sadece boynumuzun borcu değil aynı zamanda şeref konumuzdur. Kayıt dışılığa neşter vurup enflasyon canavarının boğazına urganı geçireceğiz. Muhalefetin çizdiği olumsuz tabloyu başlarına külah diye geçireceğiz. Çılgın Türklerin neler yapacağını dünyaya göstereceğiz. * Diyarbakır'da Narin, Tekirdağ'da Sıla, İstanbul'da İkbal ve Ayşenur evlatlarımız en ağır saldırılara maruz kalmış ve hepimizin yüreklerini kavurarak hayata veda etmişlerdir. Milletimizden barbarların çıkması çelişki gibi algılansa da böylesi sapıklar, defolar her toplumun ortak sancısı, şikayetidir. Siyasal ve toplumsal tarih, insan doğasını esas alan iki düşüncenin cepheleşmesini deşifre etmiştir. Bunlardan biri insanın doğuştan kötü olduğunu iddia etmekle birlikte, diğeri içinde bulunduğu şartlara bağlayan düşüncedir. İnsan varlıkların en şereflisidir bizim düşüncemize göre. Bebeklere, çocuklara, kadınlara kast edenler esfeli safilindir. * Bebekleri kalp kaldırmayacak yöntemlerle cinayet işleyen yaratıklar insanlığın yüz karasıdır. Yenidoğan çetesi denilerek dünyaya gelen her bebeğe aslında haksızlık yapılıyor. Bunlar olsa olsa tıbbi artık, kana susamız katiller güruhudur. Konuşmaların gün yüzüne çıkmasından sonra şöyle düşündüm. Bir insan daha fazla nasıl alçalabilir. Para için bebekleri ölüme mahkum eden, bunu güle oynaya yapan namussuzlara verilecek hangi ceza vicdanların fırın gibi sıcaklığını soğutabilir. Hangi ceza yüreklere su serpebilir. 27 Mart 2023'te CİMER'e şikayetle başlayan soruşturma sürecinin bugünlerde patlak vermesi, birbiri ile bağlantılı diğer vahim olayların gün yüzüne çıkması geçiştirilecek bir konu değildir. Adeta düğmeye basılmışçasına cinayetler, saldırı furyasının seriye bağlanması, infialin kışkırtılması başka bir tertibin ikmalini akla getirmektedir. Sağlık Bakanımızın da temas ettiği üzere suç ve cinayetler aylar öncesinde tespit edilmiş fakat bugünkü gibi gündeme gelmemiştir. * 26 Nisan 2024'te bebek ticareti yapan soysuz çeteye operasyon yapılmıştır. Özel hastane faaliyeti durdurulmuş, ruhsatları iptal edilmiştir. Sağlık Bakanlığı vaziyete zamanında müdahil olmuştur. Adli süreç zamanında işletilmiştir. Sağlık Bakanımızın istifasını istemek hangi akla hizmettir. Yargıya taşınmış vahim olayı anında istismar etmek, siyasete malzeme yapmak, çamur sıçratmak art niyetlilik değil midir? Sağlık Bakanımızın istifasını isteyenlerin, bebeklerin hakkını savunmak ya da insan hayatına sahip çıkmak gibi bir dertleri yoktur. Bunların işleri güçleri yalandır, nifaktır. * Bebek katillerinin en ağır şekilde cezalandırılmalarını bekliyor, MHP'yi karalayan şerefsiz bir suçlunun tehditleri karşısında üstlendiği görevin itibarını koruyan Cumhuriyet Savcımız Yavuz Engin'i kutluyor, tertemiz alnından öpüyor, Allah sayılarını artırsın diyorum. Kurt inine giren çakalın akıbeti parçalanmaktır. Son söz her zaman bozkurtun olacaktır. Yaşadığımız hiçbir şey tesadüfi değildir. Hükümetin meşruiyeti saldırı altındadır. Kaleyi içten düşürme hesabı vardır. Türk-İslam medeniyetinin madde-ruh dengesini yeniden ele alması, kendine dönmesi, milli ve manevi güvenlik duvarlarını güçlendirmesi acil ve elzem bir ihtiyaçtır. * Bugün doğru sayılan yarın yanlış ilan ediliyor. Bugün güzel diye övülen yarın çirkin diye sövülüyor. Beşeriyet sonsuz dalgalanmalarla sallanıyor. Bizim yapmamız gereken bağımsız bir zihniyete sahip olarak aklımızı ve inancımızı devamlı alarmda tutmak. Kesintisiz ve kontrolsüz esen değişim rüzgarlarını, değişmez değerlerimize sarılarak engellemektir. Değerlerimizden ödün vermeden hiçbir pazarlığın konusu haline getirmeden tarihi yolculuğumuzu sürdürmeliyiz. Bitmiş maçın yorumcusu değiliz. * Arkeolojik kazıların insafına terk edilmiş bir milli varlığın varisleri değiliz. Binlerce yıllık tarihimizin engin tecrübesine dayanarak, ecdadımız kadar diriyiz. Varoluşumuzun derin sırrı karşısında hayret duyarak geleceği akıl, vicdan, emniyet ve kardeşlikle okumanın arzusuyla dolup taşıyoruz. * İsrail, Yahya Sinvar'ı da katletti. Lübnan havadan ve karadan abluka altında can çekişirken yine bedel ödeyen masum sivil halktan başkası değildir. Cumhurbaşkanımızın Lübnan'daki Türkmen kardeşlerimize kapılarımızın açık olduğunu açıklaması soydaşlık hukukunun takdir edilecek tezahürüdür. \"Yeni göç dalgası geliyor\" diyerek yaygara koparanların, Türk'ün Türk'ten başka dostu olmayacağını bilmemelerini elbette biliyoruz. Ancak empati yapmalarını, vicdanlı davranmalarını beklemenin de en doğal hakkımız olduğunu düşünüyoruz. Türk, Türk'e yurttur, yuvadır, sonuna kadar emanettir. * Güneyimiz yanarken, kuzeyimiz toz duman içindedir. Batımızda karanlık oyunlar planlanmaktadır. İç ve dış işgal cephesi gemi azıya almıştır. Objektif yorumları kendisinden duymak istediğimiz bir siyaset bilimci, güven bunalımının kök saldığını, tek çözümün erken seçim olduğunu zırvalayarak bunca sorun ortasında iç işgal cephesine hizmetkarlık yapmaktan utanmamıştır. Türkiye'de güven bunalımı yoktur. Bunayan bulaşık tipler vardır. Seçimler zamanında yapılacaktır, herkes siyasi hesabını buna göre yapmalı. * (İstanbul Barosu Başkanı Kaboğlu'nun ilk 4 madde açıklaması) Cahile meydanı boş bırakırsan ayaklar, kendini baş oldum sanır. Baş olan ayaklar tek dursun, akıllı olsun, ayranımızı kabartmasın, asabımızı bozmasın, milletin sabrını yanlışa yormasın, bayramlık ağzını da daha fazla açtırmasın. Yapılan hiçbir kötülük, kimsenin yanına kalmaz. * FETÖ elebaşına bile dünya kalmadı. Allah'a hesap vermek üzere öldü gitti, dileğim ihanetini tek tek ödemesi, cehennemde ebediyen yanmasıdır. Bu teröristin Türkiye'de gömüleceği bir toprak yoktur. Nerede Türkiye düşmanlığı yapmışsa orada çürüyüp gitmelidir. Kulun hesabı varsa Allah'ın da hesabı vardır. * DEM'e uzattığım el günlerdir konuşuluyor, tartışılıyor. Dedikodu borsası rekorlar kırıyor. Birileri yine rahat durmuyor, samanlıkta iğne arayışına kalkışıyor. Yeni çözüm süreci iddiaları malumlarınız olacağı üzere gündeme geldi. Türkiye'nin yeni bir çözüm sürecine değil, ortak aklı çalıştırmaya, dürüst ve samimi adımlara, dış dayatmalara kapalı durmaya, bin yıllık kardeşliği daha da kuvvetlendirmeye ihtiyacı vardır ve olmalıdır. Türkiye'nin sorunu Kürtler değil, bölücü terör örgütüdür. Tek tek Kürt kardeşlerimin sorununu çözmek mecburidir ama kolektif kimlik ve etnik temelde çözüme atıf yapmak vahim bir tehlikedir. Kürt sorunu var demek, Kürtleri sorun gören sahte yüzlerin, yıkım bekleyenlerin ortak propagandasıdır. Türkiye Devleti, asimilasyon politikasına hiçbir zaman teşne olmamıştır. * Terörle mücadeleye ayrılan kaynaklar bölgeye ayrılsa işsizliğin gelir adaletsizliğinin nasıl ortadan kalkacağını her vatansever vatandaşımız tasdik edecektir. Terör başka siyaset başkadır. İkisi arasında duvar örülmeden, silah dışlanmadan en başta Kürt vatandaşlarımız refah ve huzur mertebesine zor ulaşacaktır. Silahlı mücadelenin terörü sona erdiremeyeceği gibi terörün silahsız da çözümü yoktur. * Terör örgütünün taleplerini kabul etmek tehdide boyun eğmek değildir. Ancak silah ve şiddet karşısında toplumun boyun eğdiğini göstermek ne kadar yanlışsa terörü yaratan ortamın iyileşmesi için demokratik adımlardan imtina edilmesi de o ölçüde yanlıştır. Teröristin moralini bozan ve direncini azaltan iki faktörden birisi temel iddialarına yönelik kuşkular duyması ve diğeri de silahlı eylemlerin başarısızlığa mahkum olduğun ikna edilmesidir. PKK'nın silahlı eylemleri başarısızlığa mahkumdur. Terörle hiçbir yere varılamaz. Türkiye, bölücü teröre asla rıza göstermeyecektir. Diğer yanda demokratik reformların yapılması akla en yatkın seçenektir. Demokratik adımları atmaktan imtina edilmesi hatadır. * Terör ile hiçbir yere varılmaz, varılamayacaktır. Türkiye bölücü teröre asla rıza göstermeyecek, müzakere dayatmaları işe yaramayacaktır. Bir yandan terörle amansız mücadele ederken reformların gerçekleştirilmesi akla en yatkın seçenektir. Terörün belini kırmak her şartta ve durumda görevimizdir. Terör eylemlerine ön şartsız son verilmesi, bütün teröristlerin silahları ile devlete teslim olması, cezalarını çekmeleri terör örgütü için son çıkıştır. * Terör eylemlerine derhal son verilmesi, teröristlerin teslim olması, Türk adaletinin vereceği hükme razı olarak cezalarını çekmeleri terör örgütü için tek çıkıştır. Ne ABD ne AB ne Irak ne Suriye ne de bir başka ülkeyle birlikte Kürt kardeşlerimizin sözcüsü olması asla imkansızdır. * TBMM'de her meselenin ele alınıp milli akılla çözümü mümkün ve mecburidir. Eğer terörsüz bir siyaset, ülke, gelecekte herkes ittifak halindeyse o halde gövdemizi koymaya varız. Türkiye'ye getirilirken her türlü hizmete hazırım diyen teröristbaşı buyursun, terörün bittiğini, örgütün tasfiye edildiğini tek taraflı ilan etsin. Bu çağrımı henüz anlamayanlar çok sayıda. Türkiye Yüzyılı'nda terörü sıfırlamak amacına matuf ikinci hüküm cümlem şöyledir: Şayet teröristbaşının tecridi kaldırılırsa gelsin, TBMM'de DEM Grup Toplantısı'nda konuşsun. Terörün tamamen bittiğini ve örgütün lavedildiğini haykırsın. Bu dirayeti gösterirse umut hakkının kullanımıyla ilgili yasal düzenlemenin yapılmasının önü de ardına kadar açılsın. Adres İmralı'dan DEM'e uzansın.",
    "source": "Cumhuriyet",
    "genre": "Politics",
    "article_date": "2024-11-09T21:47:02.327759",
    "request_date": "2024-11-09T21:47:02.327759",
    "url": "https://www.cumhuriyet.com.tr/siyaset/devlet-bahceliden-abdullah-ocalan-cagrisi-tecridi-kaldirilirsa-2260435"
}