{
    "title": "Devlet Bahçeli, PKK lideri Öcalan'ı Meclis'te konuşma yapmaya çağırdı",
    "content": "Bahçeli bir hafta önceki parti grup toplantısında da yine Öcalan'a seslenerek, 'Terörün bittiğini, örgütünün tasfiye edileceğini tek taraflı ilan etsin,' demişti.\n\nSalı günü partisinin grup toplantısında konuşan iktidar ortağı Milliyetçi Hareket Partisi (MHP) Genel Başkanı Devlet Bahçeli, 'Şayet terörist başının tecridi kaldırılırsa gelsin TBMM'de DEM Parti grup toplantısında konuşsun' diyerek, İmralı Cezaevi'nde bulunan Kürdistan İşçi Partisi (PKK) lideri Abdullah Öcalan'a bir kez daha çağrıda bulundu.\n\n'Terörün tamamen bittiğini ve örgütün lağvedildiğini haykırsın,' diyen Bahçeli, 'Umut hakkının kullanımıyla ilgili yasal düzenlemenin yapılması ve bundan yararlanmasının önü de ardına kadar açılsın' sözlerini dile getirdi.\n\n'Terörsüz bir siyaset' için sorumluluk almaya hazır olduklarını belirten Bahçeli sözlerine şöyle devam etti:\n\n'Herkes ittifak halindeyse değil elimizi, gövdemizi taşın altına koymaya hazırız. Ne Kandil, ne de Edirne; adres İmralı’dan DEM’e uzansın, bu ağır ve tarihi terör sorunu ülke gündeminden tamamen çıkarılsın.'\n\nBahçeli, 'Milletimizin ayak bağların kalıcı olarak çözmenin kim bilir belki de ilk adımını atmış olacağım' ifadelerini de kullandı.\n\nBahçeli bir hafta önceki parti grup toplantısında da yine Öcalan'a seslenerek, 'Terörün bittiğini, örgütünün tasfiye edileceğini tek taraflı ilan etsin,' demişti.\n\nŞubat 1999'da Kenya'nın başkenti Nairobi'de yakalanan Öcalan'ın Türkiye'ye getirildiği sırada 'Ben ülkemi severim. Annem de Türk'tü. Bir hizmet imkanım olursa yaparım. Türkiye'ye dönünce hizmet edeceğim' sözlerini hatırlatan Bahçeli, PKK liderinin 'silahları bırakma' yönünde talimat vermesini istemişti.\n\nMeclis açılışındaki tokalaşma\nTürkiye Büyük Millet Meclisi'nin (TBMM) 1 Ekim Salı günü yapılan açılışında MHP lideri Bahçeli, Halkların Eşitlik ve Demokrasi Partisi (DEM Parti) grubu ile sırayla tokalaşmıştı.\n\nBahçeli, aralarında DEM Parti Eş Genel Başkanı Tuncer Bakırhan, DEM Parti Grup Başkanvekili Sezai Temelli, DEM Parti Van Milletvekili Pervin Buldan ve DEM Parti Ağrı Milletvekili Sırrı Sakık ile el sıkışmıştı.\n\nBasın mensupları tarafından 'DEM Parti ile tokalaşması' sorulan Bahçeli, 'Dünyada barışı isterken, kendi ülkemizde barışı sağlamamız lazım' ifadelerini kullanmıştı.\n\nBahçeli'nin meclis sıralarındaki DEM Parti ile tokalaşmaya da değindiği geçen hafta yapılan grup toplantısındaki konuşmasında şu cümleler öne çıkmıştı:\n\n'Bu hususta DEM Parti’nin aklını başına alması, uzattığım eli sabote etmek amacıyla tahrik ortamını kamçılamaktan uzak durması herkesin hayrınadır. Uzattığım el samimi ve iyi niyetli bir eldir. Uzattığım el Türkiye’de birleşelim, Türk milletinde kenetlenelim tebliğidir.'\n\n'Türkiye Cumhuriyeti'nin menfaatleri uğruna elimi uzatmaya hazırım'\nGeçen haftaki grup toplantısında Bahçeli, MHP ve DEM Parti arasındaki yumuşama ortamına istinaden, 'Yeri gelir elimi uzatır müşterek ve milli değerlerde toplanma çağrısı yaparım; yeri gelir vatan için, millet için, bayrak için, ezan için, devlet için başımı uzatır, şehadet şerbetinden tadımlık değil kana kana doyumluk içerim. Türkiye Cumhuriyeti’nin ali menfaatleri uğruna her vasatta temel ve ortak değerler etrafında el ele tutuşmaya, elimi uzatmaya varım ve hazırım,' demişti.\n\nBahçeli'nin mecliste DEM Parti grubu ile el sıkışmasına dair geçtiğimiz haftalarda Euronews Türkçe'ye demeçte bulunan DEM Parti Grup Başkanvekili Gülistan Koçyiğit, 'Dünkü tokalaşmanın siyasetin doğası gereği olduğunu ifade etmemiz gerekiyor. Şimdiye kadar olmaması zaten yanlıştı,' yorumunu yapmıştı.\n\n'Tokalaşmaya özel bir anlam atfetmeyi doğru bulmuyoruz,' diyen Koçyiğit, 'Bu siyasetin doğası gereği ve meclis temelinin de normalidir. Olması gereken zaten budur,' ifadelerini kullanmıştı.\n\nMHP lideri Devlet Bahçeli, aralarında DEM Parti Eş Genel Başkanı Tuncer Bakırhan, DEM Parti Grup Başkanvekili Sezai Temelli, DEM Parti Van Milletvekili Pervin Buldan ve DEM Parti Ağrı Milletvekili Sırrı Sakık ile el sıkışmıştı.\n\nPazartesi günü de Euronews Türkçe'ye konuşan ve Bahçeli ile el sıkışan isimlerden biri olan DEM Parti Grup Başkanvekili Sezai Temelli, basına ve kamuoyuna yansıdığı şeklin aksine, 'Ankara siyasetinin gündeminde çözüm süreci yok,' ifadelerini dile getirmişti.\n\nEski Adalet ve Kalkınma Partisi (AK Parti) Milletvekili Mehmet Metiner ise Euronews Türkçe'ye verdiği demeçte, PKK lideri Abdullah Öcalan ile hükümetin görüşmesinde 'hiçbir sakınca bulmadığını' belirtmişti.\n\nTürkiye'de çözüm süreci\nÇözüm süreci, Türkiye'de 2013-2015 yılları arasında PKK ile Türk devleti arasında başlayan müzakereleri ifade ediyor. Bu süreç, Kürt sorununu barışçıl yollarla çözmek amacıyla başlatılmıştı.\n\nSürecin temel unsurları arasında, silah bırakma, demokratik reformlar ve Kürt kimliğine yönelik hakların genişletilmesi yer almaktaydı. PKK lideri Abdullah Öcalan, bu müzakerelerde kilit bir figür olarak rol almıştı. Ancak 2015'te çatışmaların yeniden başlamasıyla çözüm süreci fiilen sona ermişti. Bu dönem, Türkiye'deki siyasi dinamiklerde önemli değişimlere neden olmuştu.\n\n28 Kasım 1978’de Diyarbakır’ın Lice ilçesinde kurulan PKK, Avrupa Birliği, Amerika Birleşik Devletleri (ABD), İngiltere, Fransa, Türkiye ve pek çok başka devlet tarafından terör örgütü kabul ediliyor.\n\nPKK militanları, 40 yıla yakındır sürdürdükleri saldırılarda, resmi rakamlara göre 15.000’e yakın kişiyi öldürdü.\n\nPKK lideri Öcalan, terör örgütü kurmak ve yönetmek suçundan müebbet hapis cezasına çarptırıldığı 1999 yılından beri, Marmara Denizi’ndeki İmralı Cezaevi’nde bulunuyor.",
    "source": "Euronews",
    "genre": "News",
    "article_date": "2024-10-22T12:09:00+02:00",
    "request_date": "2024-11-09T12:00:00+00:00",
    "url": "https://euronews.com/turkey"
  }
  