{
    "title": "Bahçeli'den tarihi kardeşlik adımı",
    "content": "MHP Genel Başkanı Devlet Bahçeli, TBMM'de partisinin grup toplantısında terörün sonlandırılmasına ilişkin dikkat çeken bir çağrıda bulundu. Türkiye'nin yeni bir çözüm sürecine değil, bin yıllık kardeşliği daha da kuvvetlendirmeye ihtiyacı olduğunu kaydeden Bahçeli, \"Terörist başı işin içinde olmazsa bir şey çıkmaz diyenlere sesleniyorum; Türkiye'ye getirilirken her türlü hizmete hazırım diyen terörist başı buyursun gelsin TBMM'de DEM sıralarına katılıp silah bıraktığını ilan etsin, örgütün lağvedildiğini haykırsın. Bu dirayeti gösterirse umut hakkının kullanımıyla ilgili yasal düzenlemenin yapılmasının önü de ardına kadar açılsın. Her adımı atmaya kararlı, inançlıyız.\" dedi. Kaynak Habertürk Giriş: 22.10.2024 - 10:53 Güncelleme: 22.10.2024 - 14:24 ABONE OL ABONE OL Bahçeli'den grup toplantısında Öcalan için \"umut hakkı\" çıkışı ABONE OL ABONE OL\n\nMHP Genel Başkanı Devlet Bahçeli, TBMM'de partisinin grup toplantısında yeni çözüm süreci tartışmalarına ilişkin tarihi bir çağrıda bulundu.\n\nDuraklat\n\nSesi Aç Süre 0:21Toplam Süre 51:48\n\nOtomatik 1x Oynatma Hızı\n\nMini oynatıcı\n\nTam Ekran\n\nBahçeli, konuşmasında daha önce Öcalan'a yönelik \"Terörün bittiğini, örgütünün tasfiye edileceğini tek taraflı ilan etmesi\" yönündeki çağrısını bir adım daha ileriye taşıyarak, \"Şayet teröristbaşının tecridi kaldırılırsa, gelsin TBMM DEM Parti grup toplantısında konuşsun. Terörün tamamen bittiğini ve örgütün lağvedildiğini haykırsın. Bu dirayet ve kararlılığı gösterirse, 'umut hakkı'nın kullanımıyla ilgili yasal düzenlemenin yapılması ve bundan yararlanmasının önü de ardına kadar açılsın. Ne Kandil, ne de Edirne; adres İmralı'dan DEM'e uzansın, bu ağır ve tarihi terör sorunu ülke gündeminden tamamen çıkarılsın. Hodri meydan, buna varız; vatan, millet, devlet, bayrak, ortak gelecek ve tam bağımsızlık için bunu dahi sineye çekmeye sonuna kadar hazırız.\" ifadelerini kullandı.\n\nREKLAM\n\nBahçeli'nin açıklamalarından öne çıkanlar şöyle:\n\n\"DEM'e uzattığım el günlerdir konuşuluyor, günlerdir tartışılıyor. Dedikodu borsası rekorlar kırıyor. Önüne gelen kendi mizaç ve meşrebine göre değerlendirme yapıyor. Son iki haftadır görüş ve düşüncelerimi berrak ölçüde açıklayıp samimi niyetimi paylaşmış olsam da, birileri yine rahat durmuyor, ısrarla samanlıkta iğne arayışına, karanlıktan aydınlığa taş fırlatmaya kalkışıyor. Sözlerimin altı doldurulmalıdır diyenlerden tutun da, yeni bir çözüm sürecinin pişirildiğini iddia edenlere kadar pek çok iddia ve ifade malumlarınız olacağı üzere gündeme gelmiştir.\n\nDEM Parti’den Bahçeli’nin çağrısına ilk yanıt\n\nDEM Parti’den Bahçeli’nin çağrısına ilk yanıt\n\nHaberi Görüntüle\n\n\"TÜRKİYE'NİN SORUNU KÜRTLER DEĞİL BÖLÜCÜ TERÖR ÖRGÜTÜDÜR\"\n\nTürkiye'nin yeni bir çözüm sürecine değil, ortak aklı çalıştırmaya, dürüst ve samimi adımlara, dış dayatmalara kapalı durmaya, bin yıllık kardeşliği daha da kuvvetlendirmeye ihtiyacı vardır ve olmalıdır. Türkiye’nin sorunu Kürtler değil, bölücü terör örgütüdür. Tek tek Kürt kardeşlerimin sorununu çözmek elbette mecburidir, ama kolektif kimlik ve etnik temelde bir çözüme atıf yapmak vahim bir tehlikedir.\n\nREKLAM\n\nBu ülkede yaşayan hiçbir Kürt kardeşim sorun olarak gösterilemez. Kürt sorunu var demek, Kürtleri sorun gören sahte yüzlerin, yalan sözlerin, yıkım bekleyenlerin, küresel emperyalizme piyonluk yapanların ortak propagandasıdır. Türkiye Cumhuriyeti Devleti asimilasyon politikasına hiçbir zaman teşne olmamış, tenezzül etmemiş, prim vermemiştir. Bölücü terör sorunu elbette ülkemize pek çok zaman, kaynak, insan ve enerji kaybettirmiştir. Terörle mücadeleye harcanan devasa kaynaklar, doğu ve güneydoğunun sosyal ve ekonomik kalkınmasına ayrılmış olsaydı, bölgenin nasıl yıldız gibi parlayacağını; işsizlik, yoksulluk ve gelir dağılımı adaletsizliğinin nasıl ortadan kalkacağını vatansever her insanımız tasdik edecektir. Terörün bitmesi halinde Diyarbakır'ın, Şırnak'ın, Hakkari'nin, Mardin'in, Batman'ın, Ağrı'nın, Van'ın ve diğer vilayetlerimizin başına talih kuşunun konması, bölge insanımızın derin bir nefes alması mutlak bir akıbettir.\n\nTerör başka siyaset başkadır. İkisi arasına kalın bir çizgi çekilmeden, duvar örülmeden, silah dışlanmadan, en başta Kürt kardeşlerimiz olmak üzere, Türk vatandaşları layık olduğu insani gelişmişlik düzeyine, refah, huzur ve güvenlik mertebesine çok zor ulaşacaktır. Bölücü terör örgütü PKK'nın silahlı eylemleri başarısızlığa mahkumdur. Terörle hiçbir yere varılmaz, varılamaz, varılamayacaktır. Türkiye bölücü teröre asla rıza göstermeyecek, müzakere ve mütareke dayatmaları işe yaramayacaktır. Bir yanda terörle amansız mücadele ederken, diğer yanda demokratik reformların, sosyal ve ekonomik düzenlemelerin yapılması akla en yatkın seçenektir. Kürt kardeşlerimizle terör örgütü arasında hiçbir ortak taraf yoktur.\n\n6 Haziran 2011 tarihinde yaptığımız Diyarbakır Mitinginde demiştim ki; 'Vashingtondakiler sizi benden daha fazla sevemez. Brükseldekiler sizi benden daha çok anlayamaz. Erbildeki peşmerge sizi benden daha çok sahiplenemez.'\n\nREKLAM\n\nTerörün belini kırmak her şart ve durumda görevimizdir. Terör eylemlerine önşartsız derhal son verilmesi, Bütün teröristlerin silahlarıyla dağdan inip Türkiye Cumhuriyeti devletine teslim olması, Türk adaletinin vereceği hükme razı olarak cezalarını çekmeleri terör örgütü için tek çıkıştır. Ne ABD, ne AB, ne Irak, ne Suriye, ne de bir başka ülkeyle birlikte içimizdeki bazı mihrakların Kürt kardeşlerimizin sözcüsü ve vasisi olması asla, kata imkansızdır.\n\nTBMM'de her meselenin ele alınıp milli ve müşterek akılla çözümü mümkün ve hatta mecburidir. Eğer terörsüz bir siyaset, terörsüz bir ülke, terörsüz bir gelecek hususunda herkes ittifak halindeyse o halde değil elimizi taşın altına koymaya, gövdemizi koymaya varız ve buradayız.\n\nDuraklat\n\nSesi Aç Süre 0:21Toplam Süre 52:42\n\nOtomatik 1x Oynatma Hızı\n\nMini oynatıcı\n\nTam Ekran\n\n\"GELSİN TBMM'DE ÖRGÜTÜN SİLAH BIRAKTIĞINI İLAN ETSİN\"\n\nGeçen haftaki grup konuşmamda demiştim ki; Türkiye’ye getirilirken, 'her türlü hizmete hazırım' diyen teröristbaşı, buyursun terörün bittiğini, örgütünün tasfiye edileceğini tek taraflı ilan etsin.\n\nBu çağrımın içyüzünü henüz anlamayan, anlasa bile işine gelmediğinden saptırmaya çalışanlar çok sayıdadır. Türk ve Türkiye Yüzyılında terörü sıfırlamak, milli birlik ve beraberliği çelikleştirmek amacına matuf ikinci hüküm cümlem şöyledir:\n\nREKLAM\n\n\"Teröristbaşı işin içinde olmazsa bir şey çıkmaz diyenlere sesleniyorum; Türkiye’ye getirilirken, 'her türlü hizmete hazırım' diyen teröristbaşı buyursun gelsin TBMM’de DEM sıralarına katılıp silah bıraktığını ilan etsin. Örgütün lağvedildiğini haykırsın. Bu dirayeti gösterirse umut hakkının kullanımıyla ilgili yasal düzenlemenin yapılmasının önü de ardına kadar açılsın. Her adımı atmaya kararlı, inançlıyız. Terörü her zeminde çökertmeye devam edeceğiz. Bu yolda sonuna kadar yürümeye, kucaklaşmaya varız. Bize engel olamayacaklardır.\n\nBahçeli'nin açıklamaları partisinin grup toplantısında uzun süre alkışlarla kesildi.",
    "source": "Habertürk",
    "genre": "News",
    "article_date": "2024-10-22T12:09:00+02:00",
    "request_date": "2024-11-09T12:00:00+00:00",
    "url": "https://www.haberturk.com/gundem/haber/2684774-bahceliden-grup-toplantisinda-ocalan-icin-umut-hakki-cikisi"
}


  