{
    "title": "Bahçeli'den Öcalan çağrısı: Meclis'e gelsin DEM grubunda silah bırakıldığını ilan etsin",
    "content": "22.10.2024 - 11:01 Haberler -ntv.com.tr Milliyetçi Hareket Partisi (MHP) Genel BaşkanıDevlet Bahçeli, yeni çözüm süreci tartışmalarına ilişkin önemli mesajlar verdi.Teröristbaşı Abdullah Öcalan’ınTürkiye’ye getirildiği sırada “Her türlü hizmete hazırım.” dediğini anımsatan Devlet Bahçeli, “Buyursun terörün bittiğini, örgütünün tasfiye edileceğini tek taraflı ilan etsin.” dedi.\"TERÖRÜN BİTTİĞİNİ HAYKIRSIN\"Bahçeli'nin terörle mücadele konusundaki mesajları şöyle oldu:\"- TBMM’de her meselenin ele alınıp milli ve müşterek akılla çözümü mümkün ve hatta mecburidir. Eğer terörsüz birsiyaset, terörsüz bir ülke, terörsüz bir gelecek hususunda herkes ittifak halindeyse o halde değil elimizi taşın altına koymaya, gövdemizi koymaya varız ve buradayız.Geçen haftaki grup konuşmamda demiştim ki;-Türkiye’ye getirilirken, “her türlü hizmete hazırım” diyen teröristbaşı, buyursun terörün bittiğini, örgütünün tasfiye edileceğini tek taraflı ilan etsin.- Bu çağrımın içyüzünü henüz anlamayan, anlasa bile işine gelmediğinden saptırmaya çalışanlar çok sayıdadır.- Türk ve Türkiye Yüzyılında terörü sıfırlamak, milli birlik ve beraberliği çelikleştirmek amacına matuf ikinci hüküm cümlem şöyledir:- Teröristbaşı işin içinde olmazsa bir şey çıkmaz diyenlere de sesleniyorum;\"TERÖRİSTBAŞI TBMM DEM GRUBUNDA KONUŞŞUN\"- Şayet teröristbaşının tecridi kaldırılırsa, gelsin TBMM DEM Parti grup toplantısında konuşsun. Terörün tamamen bittiğini ve örgütün lağvedildiğini haykırsın.- Bu dirayet ve kararlılığı gösterirse, “Umut Hakkı”nın kullanımıyla ilgili yasal düzenlemenin yapılması ve bundan yararlanmasının önü de ardına kadar açılsın.- Ne Kandil, ne de Edirne; adres İmralı’dan DEM’e uzansın, bu ağır ve tarihi terör sorunu ülke gündeminden tamamen çıkarılsın.Hodri meydan, buna varız; vatan, millet, devlet, bayrak, ortak gelecek ve tam bağımsızlık için bunu dahi sineye çekmeye sonuna kadar hazırız.\"HER TÜRLÜ FEDAKARLIĞA HAZIRIZ\"Türkiye ve Türk milleti için her fedakârlığı yapmaya, her çileye katlanmaya, lazım gelen her adımı atmaya kararlıyız, inançlıyız, tarih huzurunda diyorum ki, yeminliyiz.“Yeni Yüzyıl, Yeni Hayat, Yeni Türkiye” temelinde bagajları boşaltalım ve milli ülküleri hep birlikte yakalayalım.Üçüncü hüküm cümlem de şu şekildedir:Diyarbakır annelerinin sessiz çığlığı duyulmalı, evlatlarıyla buluşmaları sağlanmalı, hepsinin yüzü güldürülmeli, sorunun kaynağı olanlar harekete geçmelidir.Bilinmelidir ki, uzattığım elin bir mesajı da budur.Terör yöntemleriyle herhangi bir yakın veya uzak hedefe ulaşıldığı bugüne kadar görülmüş, duyulmuş şey değildir.Barışçıl yollar varken teröre müracaat melanettir, ihanettir, cinayettir, canavarlıktır.Türk milleti bölücü terörle yaşamaya mecbur değildir.Türkiye Cumhuriyeti devleti, bölücü terör örgütünü emelleriyle birlikte imha etmeye muktedirdir.Kürt kardeşlerim, gelin bir olalım, beraber olalım, aramıza girmek isteyenleri, bozgunculuk yapanları tarihin çöplüğüne gönderelim.İmanımız bir, kıblemiz bir, irademiz bir, bayrağımız bir, milletimiz bir, devletimiz bir, anımız bir, acımız bir, geleceğimiz bir, biz hep birlikte Türk milletiyiz.Türkiye Cumhuriyeti’nin 101’inci yıl dönümünde milli kucaklaşmayla yeni yüzyılın destanını el ele yazalım; ayrılmamızı, bölünmemizi, parçalanmamızı bekleyenleri mahvı perişan edelim.Kökünü kurutamayacağımız bir sorun yoktur.Çaresizlik içinde kıvranacağımız bir konu da yoktur.UMUT HAKKI NEDİR?Hapis cezasına mahkum edilenlerin, kanunla belirlenen sürelerde iyi halinden dolayı koşullu salıverilmesinin mümkün olup olmadığının değerlendirilmesini kapsar. Milliyetçi Hareket Partisi (MHP) Genel BaşkanıDevlet Bahçeli, yeni çözüm süreci tartışmalarına ilişkin önemli mesajlar verdi.Teröristbaşı Abdullah Öcalan’ınTürkiye’ye getirildiği sırada “Her türlü hizmete hazırım.” dediğini anımsatan Devlet Bahçeli, “Buyursun terörün bittiğini, örgütünün tasfiye edileceğini tek taraflı ilan etsin.” dedi. \"TERÖRÜN BİTTİĞİNİ HAYKIRSIN\" Bahçeli'nin terörle mücadele konusundaki mesajları şöyle oldu: \"- TBMM’de her meselenin ele alınıp milli ve müşterek akılla çözümü mümkün ve hatta mecburidir. Eğer terörsüz birsiyaset, terörsüz bir ülke, terörsüz bir gelecek hususunda herkes ittifak halindeyse o halde değil elimizi taşın altına koymaya, gövdemizi koymaya varız ve buradayız.Geçen haftaki grup konuşmamda demiştim ki;-Türkiye’ye getirilirken, “her türlü hizmete hazırım” diyen teröristbaşı, buyursun terörün bittiğini, örgütünün tasfiye edileceğini tek taraflı ilan etsin.- Bu çağrımın içyüzünü henüz anlamayan, anlasa bile işine gelmediğinden saptırmaya çalışanlar çok sayıdadır.- Türk ve Türkiye Yüzyılında terörü sıfırlamak, milli birlik ve beraberliği çelikleştirmek amacına matuf ikinci hüküm cümlem şöyledir:- Teröristbaşı işin içinde olmazsa bir şey çıkmaz diyenlere de sesleniyorum; \"TERÖRİSTBAŞI TBMM DEM GRUBUNDA KONUŞŞUN\" - Şayet teröristbaşının tecridi kaldırılırsa, gelsin TBMM DEM Parti grup toplantısında konuşsun. Terörün tamamen bittiğini ve örgütün lağvedildiğini haykırsın.- Bu dirayet ve kararlılığı gösterirse, “Umut Hakkı”nın kullanımıyla ilgili yasal düzenlemenin yapılması ve bundan yararlanmasının önü de ardına kadar açılsın.- Ne Kandil, ne de Edirne; adres İmralı’dan DEM’e uzansın, bu ağır ve tarihi terör sorunu ülke gündeminden tamamen çıkarılsın.Hodri meydan, buna varız; vatan, millet, devlet, bayrak, ortak gelecek ve tam bağımsızlık için bunu dahi sineye çekmeye sonuna kadar hazırız. \"HER TÜRLÜ FEDAKARLIĞA HAZIRIZ\" Türkiye ve Türk milleti için her fedakârlığı yapmaya, her çileye katlanmaya, lazım gelen her adımı atmaya kararlıyız, inançlıyız, tarih huzurunda diyorum ki, yeminliyiz. “Yeni Yüzyıl, Yeni Hayat, Yeni Türkiye” temelinde bagajları boşaltalım ve milli ülküleri hep birlikte yakalayalım.Üçüncü hüküm cümlem de şu şekildedir:Diyarbakır annelerinin sessiz çığlığı duyulmalı, evlatlarıyla buluşmaları sağlanmalı, hepsinin yüzü güldürülmeli, sorunun kaynağı olanlar harekete geçmelidir.Bilinmelidir ki, uzattığım elin bir mesajı da budur.Terör yöntemleriyle herhangi bir yakın veya uzak hedefe ulaşıldığı bugüne kadar görülmüş, duyulmuş şey değildir.Barışçıl yollar varken teröre müracaat melanettir, ihanettir, cinayettir, canavarlıktır.Türk milleti bölücü terörle yaşamaya mecbur değildir.Türkiye Cumhuriyeti devleti, bölücü terör örgütünü emelleriyle birlikte imha etmeye muktedirdir.Kürt kardeşlerim, gelin bir olalım, beraber olalım, aramıza girmek isteyenleri, bozgunculuk yapanları tarihin çöplüğüne gönderelim.İmanımız bir, kıblemiz bir, irademiz bir, bayrağımız bir, milletimiz bir, devletimiz bir, anımız bir, acımız bir, geleceğimiz bir, biz hep birlikte Türk milletiyiz.Türkiye Cumhuriyeti’nin 101’inci yıl dönümünde milli kucaklaşmayla yeni yüzyılın destanını el ele yazalım; ayrılmamızı, bölünmemizi, parçalanmamızı bekleyenleri mahvı perişan edelim.Kökünü kurutamayacağımız bir sorun yoktur.Çaresizlik içinde kıvranacağımız bir konu da yoktur. UMUT HAKKI NEDİR? Hapis cezasına mahkum edilenlerin, kanunla belirlenen sürelerde iyi halinden dolayı koşullu salıverilmesinin mümkün olup olmadığının değerlendirilmesini kapsar. Bahçeli’nin konuşmasından satır başları şöyle:\"Tarihin dönüm noktaları, keskin virajları, kritik eşikleri, geleceğe eklemlenmesi beklenen kırılgan bağlantı hatları vardır. Anlaşılan odur ki;Türkiyeve dünya olarak böylesine aktüel bir işleyişin tam ortasındayız. Tarihi ve milli mirasımıza sarılarak, bin yıllık kardeşliğimiz üzerinde titreyerek geçmişle geleceği yeniden inşa, yeni baştan ihya sorumluluğu, tarihin mühim sahnesinde omuzlarımıza binmiştir.TürkiyeCumhuriyeti’nin kurucu fikri olarak Türk milliyetçiliğinin, sağlam ve sağ duyulu duruşun adresi olarak varlığını güçlü şekilde ibra etmesi, artık kaçınılmaz aşamaya gelmiştir. Belki bugünden sonra tarihin akışı daha farklı olacaktır. Belki bugünden sonra Türkiye’nin prangaları tamamen kırılacaktır. Türk ve Türkiye Yüzyılı yürüyüşüne hız vermenin zamanıdır.Bugün kitabın ortasından ve hiçbir yoruma ihtiyaç bırakmayacak nitelikte konuşacağım. Alışıldık söylem kalıplarından az da olsa taşmanın vakti geldiyse o vakit bu vakittir. Muazzez milletimizin ayak bağlarını kalıcı olarak çözmenin belki de ilk adımını atmış olacağım. Türkiye’nin çözemeyeceği hiçbir sorunu yoktur. Yeter ki isteyelim.“TÜRK EKONOMİSİ ŞİDDETLİ FIRTINAYI ATLATMIŞTIR”Türkiye ekonomisi çok şükür şiddetli fırtınayı atlatmıştır. Milli gelirimiz 1,1 trilyon dolar sınırını aşmıştır. Cari açıkla, dış ticaret açığı inişe geçmiştir. Ekonomik büyüme her yıl ortalama yüzde 5’in üzerinde gerçekleşerek Türkiye’nin dinamik yönünü teyit etmiştir. Türkiye ekonomisi eski teorik şemalara sığmayan bir özellikle sürekli ilerleme, gelişme halindedir.Salgın, savaş, ekonomik operasyonlar, ticaret kamplaşmaları, diplomatik restleşmeler, tek yanlı yaptırımlar ve 6 Şubat depremlerinin neden olduğu kabarık faturalar ortada duruyorken, Türkiye’nin ekonomi alanında gösterdiği performans değerlidir.Bilinmelidir ki Cumhurbaşkanlığı Kabinemizin yanındayız. Ekonomi yönetimine güveniyoruz. Doğru yolda olduklarını görüyoruz. Döviz kuru, faiz ve enflasyon kuşatmasını güçbirliği yaparak kıracağız. Ekmeği büyüteceğiz. Dar ve orta gelirli insanlarımızı asla yalnız bırakmayacağız.Her vatandaşımızdan bir bahaneyle 750 lira almak yerine, tüm vatandaşlarımıza artan zenginlikten pay veren bir Türkiye’ye ulaşmak hayal değil, ulaşılacak bir hedeftir. YENİDOĞAN ÇETESİ SORUŞTURMASIDiyarbakır’da Narin, Tekirdağ’da Sıla, İstanbul’da İkbal ve Ayşenur evlatlarımız en ağır saldırıları maruz kalmış ve hayata veda etmişlerdir. Siyasal ve toplumsal tarih insan doğasını esas alan iki düşüncenin cepheleşmesini deşifre etmiştir. Bunlardan birisi insanın doğuştan kötü olmakla iddia etmekle birlikte, diğeri insanın iyi veya kötü olmasını içinde bulunduğu şartlara bağlayan düşüncedir.İnsan varlıkların ve yaratılmışların en şereflisidir. Bebeklere, çocuklara, kadınlara, masumlara kastedenler esfel-i safilindir. Yenidoğan bebekleri, SGK’dan günlük 8 bin lira alabilmek için ölümlerine neden olan, pasif ötenaziye başvurarak cinayet işleyen yaratıklar, insanlığın yüzkarasıdır. Bunlar olsa olsa ölüm ve soygun çetesi, kana susamış katiller güruhudur.Adeta düğmeye basılmışçasına kadınlara, bebeklere, çocuklara yönelik saldırı ve cinayetler furyasının seriye bağlanması, ardından eş zamanlı olarak toplumsal infialin kışkırtılıp bunun da siyasi propaganda aparatı olarak kullanılması başka bir tertibin ihtimalini akla getirmektedir.Suçluların yakasından tutulması milletimizin en haklı talebidir. Toplumsal dokumuzu sarsacak, insan hak ve onurunu ayağa düşürecek kahredici olayların sosyal ve ulusal medyada ifşa edilmesi son derece kuşku vericidir. Sağlık Bakanımızın da temas ettiği üzere; suç ve cinayetler aylar öncesinde tespit edilmiş fakat bugünkü gibi gündeme gelmemiştir.\"BAKANIN İSTİFASINI İSTEMEK HANGİ AKLA HİZMETTİR?\"Teftiş mekanizması gecikmeksizin çalıştırılmıştır. Adli süreç zamanında işletilmiştir. Peki Sağlık Bakanımızın istifasını istemek hangi akla hizmettir? Sağlık alanındaki parlak gelişmeleri karalamak nasıl bir politik angajmanın ürünü, kimlerin talimat veya tembihidir?Sağlık bakanımızı, İstanbul İl Müdürlüğü görevinden itibaren konuyla ilgili sergilemiş olduğu dürüst duruşundan dolayı tebrik ediyorum. Bebek katillerinin en ağır şekilde cezalandırılmalarını bekliyor,MHP’yi karalayan şerefsiz bir suçlunun tehditleri karşısında üstlendiği görevin itibarını koruyan Cumhuriyet Savcımızı gönülden kutluyorum.\"KANI DÖKÜLEN MASUM SİVİL HALKTAN BAŞKASI DEĞİL\"Etrafımızın yangın yerine döndüğünü hepiniz görüyorsunuz. İsrail, Yahya Sinvar’ı da katletti. İki gün önce İsrail vandallığı Gazze’de aralarında kadın ve çocukların da bulunduğu 87 kişiyi öldürdü. Lübnan abluka altında can çekişirken yine kanı dökülen masum sivil halktan başkası değildir.TERÖR ÖRGÜTÜ ELEBAŞI GÜLEN’İN ÖLÜMÜBu teröristinTürkiye’de gömüleceği bir toprak yoktur. NeredeTürkiyedüşmanlığı yaptıysa orada çürüyüp gitmelidir.“SEÇİMLER ZAMANINDA OLACAK”Türkiye’de güven bunalımı yoktur. Seçimler zamanında yapılacaktır. Ve herkes siyasi hesabını buna muvaffık yapmak durumundadır.BARO BAŞKANLIĞI SEÇİMLERİİstanbul 1 Nolu Baro Başkanlığı Seçimlerinde, İstiklal Marşımızı hazmedemeyenlerin ortalıkta cirit atması KHK ile ihraç edilmiş eski bir CHP vekilinin başkan seçilmesi, yaptığı konuşmasında ‘Anayasa’nın ilk dört maddesine olumlu anlamda dokunmayı’ telaffuz etmesi yeni bir tuzağın kurulduğunu göstermektedir. Bu zatın anayasanın ilk dört maddesine nasıl dokunulacağını açıklaması, böyle bir teşebbüs halinde nelerin yaşanıp yaşanmayacağını akıl, izan ve kokuşmuş ideolojik süzgecinden geçirmesi tavsiyemizdir. YENİ ÇÖZÜM SÜRECİ TARTIŞMASIDEM’e uzattığım el günlerdir tartışılıyor. Dedikodu borsası rekorlar kırıyor. Önüne gelen kendi meşrebine göre değerlendirme yapıyor. Görüş ve düşüncelerimi berrak ölçüde açıklamış olsam da birileri yine rahat durmuyor. Yeni bir çözüm sürecinin pişirildiğini iddia edenlere kadar pek çok iddia ve ifade malumlarınız olacağa üzere gündeme gelmiştir.Türkiye’nin yeni bir çözüm sürecine değil, ortak aklı çalıştırmaya, dürüst ve samimi adımlara, dış dayatmalara kapalı durmaya, bin yıllık kardeşliği daha da kuvvetlendirmeye ihtiyacı vardır ve olmalıdır.Türkiye’nin sorunu Kürtler değil, bölücü terör örgütüdür. Kürt kardeşlerimin sorununu çözmek elbette mecburidir. Ama kolektif kimlik ve etnik bir temelde çözüme atıf yapmak vahim bir tehlikedir.Bu ülkede yaşayan hiçbir Kürt kardeşimin sorun olarak gösterilemez. ‘Kürt sorunu var’ demek yalan sözlerin, yıkım bekleyenlerin ortak propagandasıdır. Türkiye Cumhuriyeti devleti, asimilasyon politikasına hiçbir zaman tenezzül etmemiştir. Silah dışlanmadan refah mertebesine ulaşmak zordur.Terörist için şiddet bir amaç değil, araçtır. Toplumu yıldırmak yegane önceliktir. Bugüne kadar terörle mücadelede elde edilen ortak tecrübeleri şu şekilde sıralamamız mümkündür;1- Tek başına silahlı mücadelenin hemen hiçbir zaman terörü sona erdiremeyeceği gibi terörün silahsız çözümü de asla yoktur. Hiçbir taviz, hiçbir geri adım teröristi tatmin etmeyecektir.2- Gerçek dünya ile teröristin kanlı hayatı arasında çok ciddi farklar vardır. Teröristin yaşadıkları ve kabulleriyle gerçek olaylar arasındaki çekişkiler somutlaştıkça teröristin direnci kırılacaktır.3- Tek tek teröristler üzerinde tesirli olmak, ihanetin sonunun olmadığını açıklamak örgütteki çözülmeyi hızlandıracaktır. Terör örgütünün taleplerini kabul etmek, tehdide boyun eğmek değildir. Ancak silah ve şiddet karşısında toplumun boyun eğdiğini göstermek ne kadar yanlışsa demokratik atmaktan imtina edilmesi o ölçüde hatalıdır.\"TERÖRİSTLERİN ADALETE TESLİM OLMASI TEK ÇIKIŞTIR\"Terörle hiçbir yere varılmaz. Türkiye bölücü teröre asla rıza göstermeyecek, müzakere dayatmaları işe yaramayacaktır. Bir yanda terörle amansız mücadele ederken, demokratik reformların yapılması akla en yatkın seçenektir.Terör eylemlerine ön şartsız derhal son verilmesi, bütün teröristlerin silahlarıyla dağdan inip devlete teslim olması, Türk adaletinin vereceği hükme razı olarak cezalarını çekmeleri, terör örgütü için tek çıkıştır.\"TERÖR ELEBAŞI ÇIKIP SİLAH BIRAKTIĞINI İLAN ETMELİ\"Türkiye Büyük Millet Meclisi’nde her meselenin ele alınıp, çözümü mümkün ve hatta mecburidir. Eğer terörsüz birsiyaset, terörsüz bir ülke, terörsüz bir gelecek hususunda herkes ittifak halindeyse o halde değil elimizi taşın altına koymaya, gövdemizi koymaya varız.‘Her türlü hizmete hazırım’ diyen teröristbaşı, buyusun terörün bittiğini, örgütünün tasfiye edileceğini tek taraflı ilan etsin.Teröritbaşı işin içinde olmazsa bir şey çıkmaz diyenlere sesleniyorum. Eğer teröristbaşının tecridi kaldırılırsa gelsin TBMM’de DEM Parti grup toplantısında konuşsun. Terörün tamamen bittiğini ve örgütün lavedildiğini haykırsın.Bu dirayet ve kararlılığı gösterirse yasal düzenlemenin yapılması ve bundan yararlanmasının önü de ardına kadar açılsın. Ne Kandil, ne Edirne... Adres İmralı’dan DEM’e uzansın, terör sorunu ülke gündeminden tamamen çıkarılsın. Hodri meydan, buna varız.\" Pozantı'da orman yangını Otomobilinin içerisinde kiracısı tarafından öldürüldü Son dakika Malatya'da deprem mi oldu? Az önce deprem Malatya'da nerede oldu? Malatya deprem Kandilli ve AFAD son depremler listesi 09 Kasım 2024 Gider açmaya gittiği evin sahibini vuran firma sahibi teslim oldu Bahçeli, \"Fikrimin İnce Gülü\" ile Atatürk'ü andı İzinsiz uçan dron nedeniyle iki uçak Van'a inemedi Sayfa Yükleniyor... KURUMSAL DYG TELEVİZYONLAR DYG RADYOLAR DYG DİJİTAL Web sitemizdeki çerezleri (cookie) kullanıcı deneyimini artıran teknik özellikleri desteklemek için kullanıyoruz.\r\n                            Aynı zamanda analitik çerezler de kullanıyoruz. Çerezleri reddetmek istiyorsanızdetaylı bilgi için tıklayınız.",
    "source": "NTV",
    "genre": "Unknown",
    "article_date": "2024-11-09T21:25:53.115566",
    "request_date": "2024-11-09T21:25:53.115566",
    "url": "https://www.ntv.com.tr/turkiye/devlet-bahceliyeni-cozum-surecine-degil-ortak-akla-ihtiyac-var,eQxj8pgy1USsBPoswfiHhg"
}