{
    "title": "46. İstanbul Maratonu başladı",
    "content": "Maratonun startı, saat 09.00'da Anadolu yakasında 15 Temmuz Şehitler Köprüsü gişelerinin yaklaşık 250 metre öncesinden verildi. Maratonun başlama işaretini İstanbul Büyükşehir Belediye (İBB) Başkanı Ekrem İmamoğlu, İstanbul Vali Yardımcısı Ünal Kılıçarslan, Türkiye Atletizm Federasyonu Başkanı Ahmet Karadağ, Türkiye Milli Paralimpik Komitesi Başkanı Murat Aksu, Spor Hizmetleri Genel Müdürü Veli Ozan Çakır, İstanbul Gençlik ve Spor İl Müdürü Muhittin Özbay, Spor İstanbul Genel Müdürü Renay Onur ve Türkiye İş Bankası Genel Müdürü Hakan Aran birlikte verdi. \"Dünyanın kıtalararası koşulan tek maratonu\" ünvanını taşıyan ve Dünya Atletizm Birliğinin \"Gold Label\" kategorisinde yer alan maraton, 46. kez gerçekleştiriliyor. İBB Başkanı Ekrem İmamoğlu, start öncesi yaptığı konuşmada, dünyanın en güzel maratonlarından birinde olduklarını belirterek, \"Dünyanın en güzel maratonu çünkü bu maraton iki kıta arasında gerçekleşiyor. Hepiniz İstanbul'a hoş geldiniz ve hepinizi tebrik ederim.\" ifadelerini kullandı. Maratona katılanlar, 15 Temmuz Şehitler Köprüsü'nü geçtikten sonra Beşiktaş sapağından ayrılarak Barbaros Bulvarı'ndan Beşiktaş'a inecek, sahil yolunu izleyerek Karaköy'e ulaşacak. Galata Köprüsü'nden sonra Sirkeci yönüne sapacak atletler, sahil yolunu takip ederek Bakırköy Hava Harp Okulu önünden geldikleri istikamete dönecek. Sahil yolundan Gülhane Parkı'na doğru devam ederek parkın içinden geçecek sporcular, tramvay yolundan Sultanahmet Meydanı'na çıkacak. Yarış, Roma, Bizans ve Osmanlı İmparatorluklarının toplantı ve spor merkezi olan \"At Meydanı\"nda, Sultanahmet Camisi'nin giriş kapısı ile Dikilitaş'ın arasında sona erecek. 46. İstanbul Maratonu'nda erkekler ve kadınlarda birinci olanlara 45'er bin dolar para ödülü verilecek. Maratonda ikinci olanlar 20'şer bin, üçüncüler de 10'ar bin dolar ödül alacak. Türklerde ise maratonu birinci bitirenler 50'şer bin lira, ikinciler 40'ar bin lira, üçüncüler de 30'ar bin lira ödülün sahibi olacak. Ayrıca erkeklerde 2.09.44 ve kadınlarda da 2.18.35 olan parkur rekorlarının kırılması halinde de 5’er bin dolar daha prim verilecek. Elitlerde toplam 180 bin dolarlık ödül dağıtılacak.",
    "source": "Cumhuriyet",
    "genre": "Unknown",
    "article_date": "2024-11-03T18:00:23.111420",
    "request_date": "2024-11-03T18:00:23.111420",
    "url": "https://www.cumhuriyet.com.tr/turkiye/46-istanbul-maratonu-basladi-2264620"
}