{
    "title": "YazarlarGünün Köşe YazılarıSporKonukYaşamTüm Yazarlar",
    "content": "Siyaset bilimciFuat Keyman, 2024’e girerken yaptığı bir toplantıda,“Karanlık bir dünyada yaşıyoruz”demiş, devam etmişti: “Modernitenin karanlık yüzünü yaşıyoruz. Eskinin bittiği ve ne olduğunu tam bilmediğimiz yeninin doğmadığı bir geçiş dönemindeyiz. Çoklu küresel kriz, Orta Doğu-Ukrayna savaşları, göç sorunu ve de yönetemeyen demokrasilerin krizi ile karşı karşıyayız.” 47. ABD başkanınını belirleyecek 5 Kasım’a saatler kala, bundan on beş gün önce yitirdiğimiz Prof. Keyman’ın“yaşadığımız karanlık dünyaya”yaptığı göndermeyi hatırlatmadan edemiyorum. Trump’ın tekrar kazanma olasılığının güçlendiği, Trump yanlısı bahis kamuoyu şirketleri tarafından her türlü bu algının özenle işlendiği ve Demokrat adayKamala Harrisile yarışın bıçak sırtı ilerlediği dumanlı bir ortamdayız. Trump, yandaşlarının yaptıkları yoklamalara dayanarak“kendisinin büyük ara önde olduğunu ve bu itibarla kıl payı farkı asla kabul etmeyeceğini”şimdiden ilan etti bile. Sahip olduğu sosyal platformX’ten her çeşit yönlendirme, yalan haber ve açıkça bilgi çarpıtmayı kendine görev bilen bir numaralı oligark ve baş destekçiElon Musk; keza şimdiden X’te Trump zaferini ilan eden seçim haritasını yayımladı. Dünyanın en zengin oligarklarının Trump’a akıtılan milyarları bir yandan, yandaş sosyal medya-sondaj şirketleri beri yandan. Olay özgür iradenin belirlenmesinden artık tamamıyla çıkmış ve bu iradenin adeta bir heykeltıraş sanatıyla biçimlendirilmesi, ele geçirilmesine dönüşmüş. Trump, Musk ve de (Washington PostileAmazon’un sahibi)Jeff Bezosgibi derebeyi iriliğindeki patronlarla bundan böyle kapalı kapılar ardında dahi olmayan bir oyun ve tezgâhta el ele. İlk döneminde birlikte çalıştığı üst yönetim kadroları tarafından“Hitlercilik hevesleri”ile mi yüzleştirilmedi;“toplu sınırdışılar”planlamak, muhalifleri üstü kapalı-açık tehdit etmekle mi yüz yüze getirilmedi? Bunların hiçbiri skandal olmadı, Trump’ın arkasından gidenleri caydırmadı. Tersine, nefret dilinin dozunu artırdıkça, Trump’ın ivmesi de arttı. Demokrasiye tehdit şeklinde konuşulan mevzular bundan böyle“post gerçek”, “yalan haber/fake news”vs. değil. Oraları geçtik. Göz önünde çevrilen dolaplar, tezgâhlar, şeytanlıklar, düşmanlıklar, ırkçılık, ayrımcılıklardan bahsediyoruz. Son olarak örneğin,Pensilvanya’nın bir“Cadılar Bayramı”geçidinde, uzun menzilli silahlar taşıyan ürkünç korumaların çevrelediği sözde bir Trump arabası arkasına 19. yüzyıl köleleri gibi zincirlenerek yürütülen Kamala Harris canlandırmasına tanık olduk. Geçmişte özenle kilit altında tutulan ırkçılık, destursuz, barajları yıkıp taşıyor. Çok sayıda gözlemci tarafından bu nedenle Trump’ın adaylığıJoseph Conrad’ın ırkçılığı ve emperyalizmi anlattığı baş yapıtıKaranlığın Yüreğiile betimleniyor. Conrad’ın 19. yüzyıl sonunda kaleme aldığı baş yapıt, sömürgeciliğin doruğundaCongonehrinde yapılan bir yolculuğu anlatır. Yolculuğun amacıKurtzisimli acımasız bir fildişi avcısına ulaşmaktır. Vahşi Afrika içlerindeki yolculuk medeniyetten kopuş ve de insanlığın karanlık ruhunun derinliklerine inişi simgeler. Conrad; bizathi“karanlığın kalbi”olan Kurtz’a doğru yapılan yolculuk boyunca, uygarlığın karanlıkta kalan“Tek dişi kalmış canavar”yüzünü betimlemek ister. Ve karanlığın dibe vurduğu yerde,“zulmün normalleşmesini”anlatır. Trump için bu betimlemeyi üstüne basa basa ilk kez, Biden’ın zaferini tanıdığı için hedefe oturtulan eski başkan yardımcısıMike Pencekullanmış ve“Trump karanlığın yüreğine iniyor”demişti. Bugün çok yerde bu imge ile benzeri çağrışımlara rastlıyoruz. En son Trump’ın örneğin New York-Madison Square Garden(MSG)’daki devasa mitingini irdeleyenEl PaisyazarlarındanCarlos Alvarezbenzer bir alegoriyle“Canavarın karnında”başlığına başvuruyor. “Vergileri düşürmekten tutun da tarih yazmaya, ekonomiyi şahlandırmaya kadar... Trump’ın verdiği hiçbir vaat göçmen nefreti ve de Filistinlileri yok etmek hıncı denli prim yapmıyor”diyor El Pais yazarı. MSG mitingine katılan, boyunlarında“Trump Tanrı’nın seçtiği lider”yazıları, ellerinde göçmenlerin kedi köpek yediğine ilişkin mesajlar taşıyan yandaşları anlatan Alvarez;“Sekiz yıl önce Trump’a bir anomali, istisnai bir muz cumhuriyeti figürü muamelesi yapılmaktaydı”dedikten sonra ekliyor: “Bugün Trump maalesef ABD de bir anomali değil, sisteme dönüşmüş durumda. Amerikalılar bunu ya anlamış değiller ya da ABD sisteminin bir muz cumhuriyetine dönüştüğünü görmek ve teslim etmek istemiyorlar.” “Trump’ın egosunu ulusal egodan ayırmak imkânsız”diyen El Pais sonunda özetle yazıyı şöyle noktalıyor: “Trump bir dizi güçleri cisminde toplayarak harekete geçiren bir medyumdan farksız. ABD’nin teknokrat ve finans dünyası ve Hıristiyan köktencileri, Trump’ın karizması ile birleşerek neredeyse bir tarikat yaratmış durumda... Ülkenin yarısının Trump’ı yok etmesini istemek, bir bedenin gölgesinden kurtulmasını istemeye benziyor. Kazansa da kaybetse de Trump bu nedenle kalıcı.”",
    "source": "Cumhuriyet",
    "genre": "Unknown",
    "article_date": "2024-11-03T18:00:39.446768",
    "request_date": "2024-11-03T18:00:39.446768",
    "url": "https://www.cumhuriyet.com.tr/yazarlar/nilgun-cerrahoglu/abdnin-karanlik-yuregine-yolculuk-2264550"
}