{
    "title": "Narlıdere ve Litvanya arasında iklim değişikliğine ilişkin iş birliği mutabakatı imzalandı",
    "content": "Kentsel Stratejiler ve Yerel Uygulamalar Derneği’nin Türkiye ve Litvanya İş Birliği Projesi çatısı altında gerçekleştirdiği projeye Narlıdere Belediyesi de dahil oldu. Narlıdere Belediyesi ile Litvanya’nın Trakai İlçe Belediyesi; Avrupa Yeşil Mutabakatı, Sürdürülebilir Enerji ve İklim Eylem Planı’nın (SECAP) uygulanması, Yeşil ve Akıllı Şehirler geliştirme inovasyonları konusunda iş birliği yapılması hususunda mutabakat imzaladı. Söz konusu mutabakat doğrultusunda Narlıdere Belediyesi ve Trakai Belediyesi iklim değişikliği ile mücadele alanında ortak çalışmalar yapacak. Narlıdere Belediyesi ile Trakai Belediyesi’nin imzaladığı mutabakatın amaçları arasında; Narlıdere ve Trakai şehirlerinin projelerde iş birliği yaparak yeşil ve yenilikçi çözümler geliştirme kapasitelerini güçlendirmesi, atık yönetimi, binalar, yeşil enerji ve yeşil dönüşüm konularında yerel düzeyde yenilenebilir enerji kaynaklarının geliştirilmesi, döngüsel ekonominin teşvik edilmesi gibi konular yer alıyor. Mutabakat doğrultusunda Narlıdere Belediyesi ve Trakai Belediyesi; Türkiye ve Litvanya’daki kamu kurumları, bilim ve iş dünyası temsilcilerini bir araya getirme, iş birliği programları ve projeleri için yeşil ve yenilikçi öneriler sunma, yeşil ve akıllı şehirler geliştirme alanında uygulamaları paylaşma, ortak proje teklifleri geliştirme ve ortak projelere katılma hususlarında çalışmalar hayata geçirecek. İklim değişikliğinin dünyanın ortak sorunu olduğunu belirten Narlıdere Belediye Başkanı Erman Uzun, bu alanda ulusal ve uluslararası iş birliklerinin artmasının önemli olduğunu vurguladı. Litvanya’nın Trakai Belediyesi ile imzaladıkları mutabakat doğrultusunda iklim değişikliğiyle mücadele konusunda güçlü bir adım daha attıklarını kaydetti. Narlıdere Belediyesi’nin yakın zamanda MLGP4Climate Platformu’na katılıp ‘Enerji Dönüşümü için AB: Batı Balkanlar ve Türkiye’de Belediye Başkanları Sözleşmesi’ne imza attığını ve iklim değişikliğiyle mücadelede kararlılıklarını ortaya koyduğunu hatırlatan Başkan Erman Uzun, “Sürdürülebilirlik ve dirençlilik bizim en çok üzerinde durduğumuz konular… Bugünümüzü ve geleceğimizi korumamız lazım. Bu alandaki çalışmalarımız artarak devam edecek” dedi.  ",
    "source": "Cumhuriyet",
    "genre": "Unknown",
    "article_date": "2024-11-03T18:00:31.711744",
    "request_date": "2024-11-03T18:00:31.711744",
    "url": "https://www.cumhuriyet.com.tr/turkiye/narlidere-ve-litvanya-arasinda-iklim-degisikligine-iliskin-is-birligi-2264245"
}