{
    "title": "İran bu olayı konuşuyor: Kadın, tacizi protesto etmek için soyundu!",
    "content": "İran dışındaki çeşitli haber kaynakları ve sosyal medya kanallarında yer alan haberlere göre, kimliği açıklanmayan kadın, Tahran Azad Bilim ve Araştırma Üniversitesi'nin içinde, başörtüsünü ve kıyafetlerini yırtan Besic güçleri tarafından taciz edilmişti. Sosyal medya kanallarında yayınlanan videolarda, kadının protesto amacıyla kıyafetlerini çıkardığı ve sadece iç çamaşırlarıyla üniversitenin dışında oturduğu, daha sonra da yoldan geçenlerin şaşkın bakışları arasında meydan okurcasına sokakta yürüdüğü görülüyor. İran'da zorunlu olan kıyafet yönetmeliğine göre kadınların kamusal alanda başörtüsü takması ve tüm vücut hatlarını kapatan bol kıyafetler giymesi gerekiyor. İlk olarak İranlı öğrencilerin sosyal medya kanalı Amir Kabir bülteni tarafından yayınlanan görüntüler, Dadban hukuk işleri sosyal medya kanalı, Hengaw haklar grubu ve Iran Wire haber sitesi de dahil olmak üzere çok sayıda Farsça yayın organı tarafından yayınlandı.  In Iran, a student harassed by her university’s morality police over her “improper” hijab didn’t back down. She turned her body into a protest, stripping to her underwear and marching through campus—defying a regime that constantly controls women’s bodies. Her act is a powerful…pic.twitter.com/76ekxSK7bI Görüntülerin, komşu bir binadaki izleyiciler tarafından çekildiği anlaşılıyor. Başka bir videoda ise sivil giyimli kişiler tarafından bir arabaya bindirildiği ve açıklanmayan bir yere götürüldüğü görülüyor. Amir Kabir haber bülteni, tutuklama sırasında kızın dövüldüğünü iddia etti. Devrim Muhafızları Ordusuna yakınlığıyla bilinen yarı resmi Fars Haber Ajansı, bir haberinde olayı doğruladı ve öğrencinin büyük ölçüde bulanıklaştırılmış bir fotoğrafını yayınladı. Haberde öğrencinin sınıfta“uygunsuz kıyafetler”giydiği ve güvenlik görevlileri tarafından kıyafet kurallarına uyması için uyarıldıktan sonra“soyunduğu”belirtildi. “Tanıklara”atıfta bulunan medya, güvenlik görevlilerinin öğrenciyle‘sakince’konuştuklarında ısrar etti ve eylemlerinin agresif olduğu yönündeki haberleri yalanladı. İran-Irak savaşı sırasında kurulan Besic Güçleri'nin, İran'da iç güvenlik görevini üstlendiği ve Devrim Muhafızları tarafından kontrol edilen bir sivil gönüllü örgüt olduğu biliniyor. Besiç Direniş Güçleri ya da resmi adıyla Mazlumların Seferberliği Örgütü 1979’da gönüllü bir milis gücü olarak kurulmuştu. İran’daki her bölge ve şehirde, ayrıca ülkenin resmi kurumlarının birçoğunda şubeleri var. “Besici”diye anılan erkek ve kadın üyeleri devrime sadıklar ve Devrim Muhafızları’ndan emir alıyorlar. 100 bin dolayında personelinin iç güvenliği sağladığına inanılıyor. 2009’daki tartışmalı cumhurbaşkanlığı seçiminden sonra düzenlenen hükümet karşıtı gösterilerden buy ana bu tür eylemleri bastırmakta büyük rol oynadılar.",
    "source": "Cumhuriyet",
    "genre": "World",
    "article_date": "2024-11-03T18:00:33.995813",
    "request_date": "2024-11-03T18:00:33.995813",
    "url": "https://www.cumhuriyet.com.tr/dunya/iran-bu-olayi-konusuyor-kiz-ogrenci-tacizi-protesto-etmek-icin-2264658"
}