{
    "title": "Murat Serezli: 'Asker rollerinin üzerime yapışmasından gurur duyarım'",
    "content": "3. Kristal Çam Ödülleri, görkemli bir törenle sahiplerini buldu. Nagihan Karadere ve Uğur Arslan’ın sunuculuğunu üstlendiği törende, öğrencilerin oylarıyla Meslek Onur Ödülü’ne layık görülen Murat Serezli, büyük alkışlar eşliğinde sahneye çıktı. Ödülü gençlerden almanın gurur verdiğini vurgulayan Serezli, “Bu ödülü almak bana iki kat mutluluk verdi. Gençler yarınımız, değişimin ve yeniliğin sembolü. Yaptığımız işin onların beğenisini kazanması benim için çok değerli” dedi. Seyircinin beğenisinin kendisi için her zaman birinci öncelik olduğunu belirten başarılı oyuncu, “Ödüller insanı şımartmamalı, ancak takdir edilmek doğru yolda olduğumuzu gösterir. Ödül almak tabii ki onurlandırıcı ama seyircinin alkışı, ilgisi her şeyden önemli” ifadelerini kullandı.  Üç yıldır üzerinde çalıştığı Göktürk projesi için saçını ve sakalını uzatan Murat Serezli, büyük dönüşümünü anlatarak eski haline dönmenin getirdiği rahatlamayı dile getirdi. “Belime kadar uzanan saç ve yoğun sakallarla bambaşka biriydim. Saçımı ve sakalımı kestirince adeta rahatlama geldi. 10 yaş yaşlı görünüyordum, şimdi 10 yaş genç hissediyorum. O dönemde dikkat çekmemek için saklanıyordum; şimdi bu değişimle herkes daha da şaşırıyor” dedi.  2024 yılı hakkında açıklamalarda bulunan Serezli, iki yıldır çekimleri süren Göktürk projesinin bir kısmını tamamladıklarını ve şimdi Leyla dizisinde etkileyici bir karakter canlandırdığını belirtti. Ünlü oyuncu ayrıca Necip Fazıl Kısakürek’in klasik eseri *Bir Adam Yaratmak*’ın sinema uyarlamasında da yer alacağını duyurdu. Serezli, “2024’ün sonu ve 2025 benim için çok yoğun geçecek, farklı projelerle seyirci karşısına çıkacağım” dedi. Asker rolleriyle özdeşleşen Murat Serezli, bu tür karakterlerin üzerine yapışmasından çekinip çekinmediği sorulduğunda içten bir yanıt verdi. Dağ filmlerindeki subay karakterine atıfta bulunan Serezli, “O subay, askerlerine emir eri gibi değil, evladı gibi bakan, Atatürk ilkelerine bağlı, taktik zekâsıyla öne çıkan onurlu bir Türk subayıydı. Böylesine gururlu bir karakter üzerime yapışacaksa, bundan onur duyarım. Ama gerçek hayatta askerlik, ancak gerçek kahramanların üstesinden gelebileceği kadar zor bir görev” açıklamasını yaptı.",
    "source": "Cumhuriyet",
    "genre": "Lifestyle",
    "article_date": "2024-11-03T18:00:33.265328",
    "request_date": "2024-11-03T18:00:33.280912",
    "url": "https://www.cumhuriyet.com.tr/yasam/murat-serezli-asker-rollerinin-uzerime-yapismasindan-gurur-duyarim-2264619"
}