{
    "title": "Hafta sonunu evde geçirenlere 5 film önerisi",
    "content": "Hafta sonuevde sakin ve keyifli geçirmek isteyenler için birbirinden özel 5 film... Başrollerini Bill Murray ve Scarlett Johansson’ın paylaştığı film, Japonya’nın başkenti Tokyo’ya ışık tutuyor. Filmin konusu, başarısız bir film yıldızı olan Bob Harris’in, kaldığı otelde yeni mezun bir üniversite öğrencisi olan Charlotte ile tanışması ile başlıyor. Erkek arkadaşından bıkan Arkansaslı garson kız Louise (Susan Sarandon), ihmalkar ve cinsiyet ayrımcısı kocasıyla birlikte sıkıcı bir hayatı olan arkadaşı Thelma’yı (Geena Davis) ayartır. Birlikte özgürlükle dolu bir haftasonu araba seyahatine çıkarlar. İlk uğrak yerleri olan barda gevşeyip dansederler ve yöre erkekleriyle eğlenip hoş bir akşam geçirirler. Ancak bir adam Thelma’yı park yerine kadar izleyip tecavüze yeltenince Louise yetişip onu öldürmek zorunda kalır. Polisin kendilerine hiç bir zaman inanmayacağı paranoyasına kapılan kadınlar kaçmaya karar verirler ve bir anda kanun kaçağı durumuna düşerler. Son olaylardan kötü etkilenen Thelma kafayı toparlamak için genç bir kovboy olan J.D (Brad Pitt) ile bir gecelik ilişki yaşar ve işler daha da sarpa sarar. Stella ve Will’in ilişkisinde temasın olmadan da sevginin var olabileceğini vurgulayan “Senden Beş Adım Uzakta” adlı eser, ikilinin arasındaki aşkı ele alıyor. Film, izleyicileri derinden etkileyen zorlu koşullar altında gelişen bir ilişkiyi işliyor. “After” gibi yasak aşk ve duygusal engelleri temel alan yapısıyla dikkat çeken yapım, Stella ve Will’in karşılaştıkları zorlukları aşmaya çalışırken yaşadıkları duygusal karmaşa, izleyicilerin kendilerini karakterlerin yerine koyarak filmin içine çekiyor. Nicholas Sparks’ın sevilen kitaplarından uyarlanan film, aşk ve acı dolu bir hikayeyi seyircilere sunuyor. Bir lise öğrencisinin yaşadığı büyüleyici ve dokunaklı aşk, seyircileri etkileyici bir yolculuğa çıkarıyor. After benzeri film önerileri arasında yer alan bu klasik yapıt, romantizm tutkunlarının kalplerine dokunarak aşkın gücünü ve iki sevgili arasındaki dayanışmayı gözler önüne seriyor. İnternet ve sosyal medya konulu filmler arasında yer alan yapım, kaybolan kızını bulmak için internetten araştırma yapan bir babanın yaşadıklarını konu alıyor. David Kim’in 16 yaşında olan kızı kayıplara karışır, durum böyle olunca yerel soruşturma açılıp davaya dedektif atanır. Dedektiflerin araştırmaya başlamasından 37 saat sonra David’in aklına kimsenin bakmadığı bir yere bakmak gelir ve araştırmaya karar verir. Bütün sırların ve özel hayatının saklandığı yer kızının kişisel bilgisayarıdır. Kızının bilgisayarını çaresizce inceleyen baba, kızının özel dünyasına da giriş yapmış olur. Bir sürü sırlarla karşılaşan adam, tamamen ortadan kaybolmadan önce kızını bulmak için onun geride bıraktığı dijital ipuçlarını takip etmelidir.",
    "source": "Cumhuriyet",
    "genre": "Unknown",
    "article_date": "2024-11-03T18:00:40.183729",
    "request_date": "2024-11-03T18:00:40.183729",
    "url": "https://www.cumhuriyet.com.tr/tv-rehberi/galeri-hafta-sonunu-evde-gecirenlere-5-film-onerisi-2264636"
}